[{"PMID": 26415028, "Abstract": "Progress in nutritional science, genetics, computer science, and behavioral economics can be leveraged to address the challenge of noncommunicable disease. This report highlights the connection between nutrition and the complex science of preventing disease and discusses the promotion of optimal metabolic health, building on input from several complementary disciplines. The discussion focuses on (1) the basic science of optimal metabolic health, including data from gene-diet interactions, microbiome, and epidemiological research in nutrition, with the goal of defining better targets and interventions, and (2) how nutrition, from pharma to lifestyle, can build on systems science to address complex issues. ", "Year": 2015, "Journal": "Annals of the New York Academy of Sciences"}, {"PMID": 25225347, "Abstract": "Experimental data in animals, but also observational studies in humans, suggest that the composition of the gut microbiota differs in obese vs. lean individuals, in patients with vs. without diabetes, or in patients presenting other diseases associated with obesity or nutritional disbalance, such as non-alcoholic fatty liver disease (NAFLD) or cardiovascular diseases. In this review, we describe how changes in the composition and/or activity of the gut microbiota by administration of nutrients with probiotic or prebiotic properties can modulate host gene expression and metabolism and thereby positively influence host adipose tissue development and related metabolic disorders. ", "Year": 2015, "Journal": "Advances in nutrition (Bethesda, Md.)"}, {"PMID": 26547985, "Abstract": "In this paper, we develop a novel regularisation method for MVAR via weighted fusion which considers the correlation among variables. In theory, we discuss the grouping effect of weighted fusion regularisation for linear models. By virtue of the probability method, we show that coefficients corresponding to highly correlated predictors have small differences. A quantitative estimate for such small differences is given regardless of the coefficients signs. The estimate is also improved when consider empirical approximation error if the model fit the data well. We then apply the proposed model on several time series data sets especially a time series dataset of human gut microbiomes. The experimental results indicate that the new approach has better performance than several other VAR-based models and we also demonstrate its capability of extracting relevant microbial interactions.", "Year": 2015, "Journal": "International journal of data mining and bioinformatics"}, {"PMID": 25403909, "Abstract": "Infant microbiota is influenced by numerous factors, such as delivery mode, environment, prematurity and diet (breast milk or formula) and last but not least, the diet composition. In the diet composition, protein and carbohydrate are very important for the growth of microbiota, many infant fomulas (different ratio protein/carbohydrate) can regulate the development of gut microbiota by different metabolism. The effect of low-protein, high-carbohydrate infant formula on the establishment of microbiota remains unclear, and the effect of human breast milk on the gut microbiota of the rats has also not been reported.", "Year": 2015, "Journal": "BMC microbiology"}, {"PMID": 25573177, "Abstract": "Giardia duodenalis is the most common cause of parasitic diarrhea worldwide and a well-established risk factor for postinfectious irritable bowel syndrome. We hypothesized that Giardia-induced disruptions in host-microbiota interactions may play a role in the pathogenesis of giardiasis and in postgiardiasis disease. Functional changes induced by Giardia in commensal bacteria and the resulting effects on Caenorhabditis elegans were determined. Although Giardia or bacteria alone did not affect worm viability, combining commensal Escherichia coli bacteria with Giardia became lethal to C. elegans. Giardia also induced killing of C. elegans with attenuated Citrobacter rodentium espF and map mutant strains, human microbiota from a healthy donor, and microbiota from inflamed colonic sites of ulcerative colitis patient. In contrast, combinations of Giardia with microbiota from noninflamed sites of the same patient allowed for worm survival. The synergistic lethal effects of Giardia and E. coli required the presence of live bacteria and were associated with the facilitation of bacterial colonization in the C. elegans intestine. Exposure to C. elegans and/or Giardia altered the expression of 172 genes in E. coli. The genes affected by Giardia included hydrogen sulfide biosynthesis (HSB) genes, and deletion of a positive regulator of HSB genes, cysB, was sufficient to kill C. elegans even in the absence of Giardia. Our findings indicate that Giardia induces functional changes in commensal bacteria, possibly making them opportunistic pathogens, and alters host-microbe homeostatic interactions. This report describes the use of a novel in vivo model to assess the toxicity of human microbiota. ", "Year": 2015, "Journal": "American journal of physiology. Gastrointestinal and liver physiology"}, {"PMID": 25888704, "Abstract": "The mammalian intestine harbors a community of trillions of microbes, collectively known as the gut microbiota, which coevolved with the host in a mutually beneficial relationship. Among the numerous gut microbial species, certain commensal bacteria are known to provide health benefits to the host when administered in adequate amounts and, as such, are labeled \"probiotics.\" We review some of the mechanisms by which probiotics and other beneficial commensals provide colonization resistance to pathogens. The battle for similar nutrients and the bacterial secretion of antimicrobials provide a direct means of competition between beneficial and harmful microbes. Beneficial microbes can also indirectly diminish pathogen colonization by stimulating the development of innate and adaptive immunity, as well as the function of the mucosal barrier. Altogether, we gather and present evidence that beneficial microbes cooperate with host immunity in an effort to shut out pathogens. ", "Year": 2015, "Journal": "Journal of immunology (Baltimore, Md. : 1950)"}, {"PMID": 25719955, "Abstract": "In this review, we present the latest findings on the cause, pathogenesis and management of patients with chronic obstructive pulmonary disease (COPD) and an infective phenotype.", "Year": 2015, "Journal": "Current opinion in pulmonary medicine"}, {"PMID": 25277552, "Abstract": "Aliphatic hydrocarbons are one of the major environmental pollutants with reduced bioavailability. The present study focuses on the effect of hydroxy cucurbit[6]uril on the bioavailability of hydrocarbons. A bacterial consortium was used for biodegradation studies under saline and non-saline conditions. Based on denaturing gradient gel electrophoresis results it was found that the consortium under saline conditions had two different strains. The experiment was conducted in microcosms with tetradecane, hexadecane, octadecane and mixture of the mentioned hydrocarbons as the sole carbon source. The residual hydrocarbon was quantified using gas chromatography every 24h. It was found that biodegradation of tetradecane and hexadecane, as individual carbon source increased in the presence of hydroxy CB[6], probably due to the increase in their bioavailability. In case of octadecane this did not happen. Bioavailability of all three aliphatic hydrocarbons was increased when provided as a mixture to the consortium under saline conditions. ", "Year": 2015, "Journal": "Marine pollution bulletin"}, {"PMID": 25464855, "Abstract": "Microbial colonization of the gut induces the development of gut-associated lymphoid tissue (GALT). The molecular mechanisms that regulate GALT function and result in gut-commensal homeostasis are poorly defined. T follicular helper (Tfh) cells in Peyer's patches (PPs) promote high-affinity IgA responses. Here we found that the ATP-gated ionotropic P2X7 receptor controls Tfh cell numbers in PPs. Lack of P2X7 in Tfh cells enhanced germinal center reactions and high-affinity IgA secretion and binding to commensals. The ensuing depletion of mucosal bacteria resulted in reduced systemic translocation of microbial components, lowering B1 cell stimulation and serum IgM concentrations. Mice lacking P2X7 had increased susceptibility to polymicrobial sepsis, which was rescued by Tfh cell depletion or administration of purified IgM. Thus, regulation of Tfh cells by P2X7 activity is important for mucosal colonization, which in turn results in IgM serum concentrations necessary to protect the host from bacteremia. ", "Year": 2015, "Journal": "Immunity"}, {"PMID": 25506780, "Abstract": "Nonalcoholic fatty liver disease (NAFLD) is the hepatic manifestation of the metabolic syndrome and is considered the most common form of chronic liver disease in children. Several factors contribute to NAFLD development, including race/ethnicity, genetic factors, environmental exposures, and alterations in the gut microbiome. The histologic spectrum of NAFLD ranges from simple steatosis to the more aggressive nonalcoholic steatohepatitis (NASH). Fibrosis and eventually cirrhosis can develop from NAFLD during childhood. Diagnosing advanced disease is challenging and may require a liver biopsy, highlighting the urgent need for reliable, noninvasive markers of disease severity. The mainstay of treatment for NAFLD remains lifestyle modifications and weight loss. Probiotics and ω-3 fatty acids may ameliorate disease progression. Recent data have suggested that vitamin E may be considered as a NASH-specific therapy in children, and there are several ongoing human studies evaluating different therapeutic targets for NAFLD. We provide an up-to-date review of the risk factors, diagnosis, and treatment to manage this common disease in children. ", "Year": 2015, "Journal": "JAMA pediatrics"}, {"PMID": 25433079, "Abstract": "Gastrointestinal (GI) vagal afferents are a key mediatory of food intake. Through a balance of responses to chemical and mechanical stimuli food intake can be tightly controlled via the ascending satiety signals initiated in the GI tract. However, vagal responses to both mechanical and chemical stimuli are modified in diet-induced obesity (DIO). Much of the research to date whilst in relatively isolated/controlled circumstances indicates a shift between a balance of orexigenic and anorexigenic vagal signals to blunted anorexigenic and potentiated orexigenic capacity. Although the mechanism responsible for the DIO shift in GI vagal afferent signalling is unknown, one possible contributing factor is the gut microbiota. Nevertheless, whatever the mechanism, the observed changes in gastrointestinal vagal afferent signalling may underlie the pathophysiological changes in food consumption that are pivotal for the development and maintenance of obesity. ", "Year": 2015, "Journal": "The Journal of physiology"}, {"PMID": 25609166, "Abstract": "Changes in the interactions among the gut microbiota, intestinal epithelium, and host immune system are associated with many diseases, including cancer. We discuss how environmental factors infuence this cross-talk during oncogenesis and tumor progression and how manipulations of the gut microbiota might improve the clinical activity of anticancer agents.", "Year": 2015, "Journal": "Science translational medicine"}, {"PMID": 26187464, "Abstract": "CutC choline trimethylamine-lyase is an anaerobic bacterial glycyl radical enzyme (GRE) that cleaves choline to produce trimethylamine (TMA) and acetaldehyde. In humans, TMA is produced exclusively by the intestinal microbiota, and its metabolite, trimethylamine oxide, has been associated with a higher risk of cardiovascular diseases. Therefore, information about the three-dimensional structures of TMA-producing enzymes is important for microbiota-targeted drug discovery. We have cloned, expressed, and purified the CutC GRE and the activating enzyme CutD from Klebsiella pneumoniae, a representative of the human microbiota. We have determined the first crystal structures of both the choline-bound and choline-free forms of CutC and have discovered that binding of choline at the ligand-binding site triggers conformational changes in the enzyme structure, a feature that has not been observed for any other characterized GRE. ", "Year": 2015, "Journal": "The Journal of biological chemistry"}, {"PMID": 25792275, "Abstract": "Microbial products, released into the bloodstreams of mammals including humans, cross the blood-brain barrier and influence neurodevelopment. They can either promote or alleviate neurological disorders including autism spectrum disorders (ASD). This editorial describes how our microbiota influence our feelings, attitudes and mental states with particular reference to ASD.", "Year": 2015, "Journal": "Journal of molecular microbiology and biotechnology"}, {"PMID": 25902618, "Abstract": "A pattern of changes in the microbiome composition have been observed in the normal maturation of the human gut. Perturbations from this pattern have been described in malnourished humans and reproduced in animal models of severe malnutrition. Treatment and prevention of malnutrition in the future may be more effective if the interventions not only restore body composition, but the composition of the microbiome as well.", "Year": 2015, "Journal": "Food and nutrition bulletin"}, {"PMID": 25282034, "Abstract": "Microbial diversity is essential for human well-being and ecosystem services. Use of microorganisms in biomolecule production is common, but involves single-strain cultures. Microbial consortia provide advantages in the process of degrading organic waste to yield biomolecules of biotechnological interest. Microbial diversity in consortia can be an asset in the context of bioenergy and chemical production, which are key concerns for global energy demands. Improving knowledge of microbial consortia will therefore be important for biotechnology. ", "Year": 2015, "Journal": "Trends in biotechnology"}, {"PMID": 25174994, "Abstract": "The ability of multicellular organisms to detect and respond to microorganisms is fundamental and has ancient evolutionary origins. In this review, I evaluate our current understanding of the evolution of epithelial-based innate immunity in Hydra, an apparently simple animal that shares deep evolutionary connections with all animals, including humans. I highlight growing evidence that the innate immune system with its host-specific antimicrobial peptides and rich repertoire of pattern recognition receptors has evolved in response to the need for controlling resident beneficial microbes rather than to defend against invasive pathogens. These findings provide new insight into how developmental pathways beyond those associated with the immune system, such as stem cell transcriptional programs, interact with environmental cues such as microbes. ", "Year": 2015, "Journal": "Trends in immunology"}, {"PMID": 25468792, "Abstract": "Tackling the global rise in antibiotic resistance requires new therapies against infectious microbes. A recent microbiome study identified commensal gut bacteria that reduce colonisation by the cholera pathogen, Vibrio cholerae. This antagonistic interaction might be mediated by quorum sensing, suggesting that these natural microbe-microbe interactions can help prevent infectious disease. ", "Year": 2015, "Journal": "Trends in microbiology"}, {"PMID": 25469033, "Abstract": "Alcoholic liver disease (ALD) is the commonest cause of cirrhosis in many Western countries and it has a high rate of morbidity and mortality. The pathogenesis is characterized by complex interactions between metabolic intermediates of alcohol. Bacterial intestinal flora is itself responsible for production of endogenous ethanol through the fermentation of carbohydrates. The intestinal metabolism of alcohol produces a high concentration of toxic acetaldehyde that modifies gut permeability and microbiota equilibrium. Furthermore it causes direct hepatocyte damage. In patients who consume alcohol over a long period, there is a modification of gut microbiota and, in particular, an increment of Gram negative bacteria. This causes endotoxemia and hyperactivation of the immune system. Endotoxin is a constituent of Gram negative bacteria cell walls. Two types of receptors, cluster of differentiation 14 and Toll-like receptors-4, present on Kupffer cells, recognize endotoxins. Several studies have demonstrated the importance of gut-liver axis and new treatments have been studied in recent years to reduce progression of ALD modifying gut microbiota. It has focused attention on antibiotics, prebiotics, probiotics and synbiotics. ", "Year": 2015, "Journal": "World journal of gastroenterology"}, {"PMID": 25281775, "Abstract": "The present study aimed to investigate the metabolism of Forsythoside A (FTA) by human fecal bacteria to clarify the relationship between its intestinal metabolism and its pharmacological activities. FTA was incubated with human fecal microflora in vitro to investigate its metabolic process, and highly sensitive and specific ultra-performance liquid chromatography/quadrupole time-of-flight mass spectrometry (UPLC-Q-TOF/MS) was performed using MetaboLynx software for metabolite analysis. Caffeic acid (CA) and hydroxytyrosol (HT) were obtained by hydrolysis of FTA, and CA was further hydrogenated to form 3,4-dihydroxybenzenepropionic acid (DCA). The anticomplementary, antimicrobial and antiendotoxin activities of FTA and its metabolites by human fecal microflora were evaluated in vitro with a hemolysis assay, the agar disc-diffusion method, the MIC value and the gel clot LAL assay, respectively. The metabolites showed higher biological activity than FTA, especially HT and DCA. Orally administered FTA may be metabolized to HT and DCA, and the pharmacological effects of FTA may be dependent on intestinal bacterial metabolism.", "Year": 2015, "Journal": "Fitoterapia"}, {"PMID": 25350865, "Abstract": "The establishment of early life microbiota in the human infant gut is highly variable and plays a crucial role in host nutrient availability/uptake and maturation of immunity. Although high-performance mass spectrometry (MS)-based metaproteomics is a powerful method for the functional characterization of complex microbial communities, the acquisition of comprehensive metaproteomic information in human fecal samples is inhibited by the presence of abundant human proteins. To alleviate this restriction, we have designed a novel metaproteomic strategy based on double filtering (DF) the raw samples, a method that fractionates microbial from human cells to enhance microbial protein identification and characterization in complex fecal samples from healthy premature infants. This method dramatically improved the overall depth of infant gut proteome measurement, with an increase in the number of identified low-abundance proteins and a greater than 2-fold improvement in microbial protein identification and quantification. This enhancement of proteome measurement depth enabled a more extensive microbiome comparison between infants by not only increasing the confidence of identified microbial functional categories but also revealing previously undetected categories. ", "Year": 2015, "Journal": "Journal of proteome research"}, {"PMID": 25398162, "Abstract": "During the last years, along with the growing knowledge about the role and importance of the intestinal flora, interest remarkably increased in probiotic bacteria supplementation. It has indeed been demonstrated that the intestinal microbiota is very important in the regulation of several functions of the organism, even those far from the gastro-enteric system. Among them, great interest was stimulated by the proven capability of the intestinal microbiota to regulate the immune system, in particular to rebalance the TH1/Th2 ratio. Consequence thereof is the assumption that the administration of probiotic bacteria may induce clinical benefits in allergic pathologies. Many clinical studies have been carried out that considered the possibility of preventing allergic sensitizations, and preventing and treating atopic dermatitis and allergic rhinitis. Many studies demonstrated that the administration of probiotics is able to prevent the onset of allergic sensitizations and improve the symptoms of atopic dermatitis and allergic rhinitis; however, studies were published, too, that achieved negative outcomes. The overall evaluation of results is, however, difficult, as the strains used and the study design are markedly heterogeneous. Future investigations with a better standardization will be able to better explain the role of the intestinal flora in atopy, and the role of probiotics in the treatment of allergic diseases. ", "Year": 2015, "Journal": "European annals of allergy and clinical immunology"}, {"PMID": 25026064, "Abstract": "The critical importance of gastrointestinal microbes to digestion of dietary fiber in humans and other mammals has been appreciated for decades. Symbiotic microorganisms expand mammalian digestive physiology by providing an armament of diverse polysaccharide-degrading enzymes, which are largely absent in mammalian genomes. By out-sourcing this aspect of digestive physiology to our gut microbes, we maximize our ability to adapt to different carbohydrate nutrients on timescales as short as several hours due to the ability of the gut microbial community to rapidly alter its physiology from meal to meal. Because of their ability to pick up new traits by lateral gene transfer, our gut microbes also enable adaption over time periods as long as centuries and millennia by adjusting their gene content to reflect cultural dietary trends. Despite a vast amount of sequence-based insight into the metabolic potential of gut microbes, the specific mechanisms by which symbiotic gut microorganisms recognize and attack complex carbohydrates remain largely undefined. Here, we review the recent literature on this topic and posit that numerous, subtle variations in polysaccharides diversify the spectrum of available nutrient niches, each of which may be best filled by a subset of microorganisms that possess the corresponding proteins to recognize and degrade different carbohydrates. Understanding these relationships at precise mechanistic levels will be essential to obtain a complete understanding of the forces shaping gut microbial ecology and genomic evolution, as well as devising strategies to intentionally manipulate the composition and physiology of the gut microbial community to improve health. ", "Year": 2015, "Journal": "Journal of molecular biology"}, {"PMID": 26229114, "Abstract": "An HIV-1 DNA prime vaccine, with a recombinant adenovirus type 5 (rAd5) boost, failed to protect from HIV-1 acquisition. We studied the nature of the vaccine-induced antibody (Ab) response to HIV-1 envelope (Env). HIV-1-reactive plasma Ab titers were higher to Env gp41 than to gp120, and repertoire analysis demonstrated that 93% of HIV-1-reactive Abs from memory B cells responded to Env gp41. Vaccine-induced gp41-reactive monoclonal antibodies were non-neutralizing and frequently polyreactive with host and environmental antigens, including intestinal microbiota (IM). Next-generation sequencing of an immunoglobulin heavy chain variable region repertoire before vaccination revealed an Env-IM cross-reactive Ab that was clonally related to a subsequent vaccine-induced gp41-reactive Ab. Thus, HIV-1 Env DNA-rAd5 vaccine induced a dominant IM-polyreactive, non-neutralizing gp41-reactive Ab repertoire response that was associated with no vaccine efficacy. ", "Year": 2015, "Journal": "Science (New York, N.Y.)"}, {"PMID": 25329701, "Abstract": "Low biomass in the bacterial lung tissue microbiome utilizes quantitative PCR (qPCR) 16S bacterial assays at their limit of detection. New technology like droplet digital PCR (ddPCR) could allow for higher sensitivity and accuracy of quantification. These attributes are needed if specific bacteria within the bacterial lung tissue microbiome are to be evaluated as potential contributors to diseases such as chronic obstructive pulmonary disease (COPD). We hypothesize that ddPCR is better at quantifying the total bacterial load in lung tissue versus qPCR.", "Year": 2015, "Journal": "PloS one"}, {"PMID": 25702610, "Abstract": "Regulations regarding health claims made for probiotics demand their proven effectiveness and limit the array of microbial species regarded as safe for live consumption. Novel strategies such as moving to postbiotics and genetically modified probiotics may be necessary to increase the effectiveness of microbial products. ", "Year": 2015, "Journal": "Trends in biotechnology"}, {"PMID": 25336177, "Abstract": "Dysbiosis or dysbacteriosis is defined as a shift in the intestinal microbiota composition resulting in an imbalance between beneficial and harmful bacteria. Since the ban on the use of growth-promoting antibiotics in animal feed in the EU, dysbiosis has emerged as a major problem in intensive animal production. Prebiotics and probiotics are currently under investigation as possible alternatives to growth-promoting antibiotics, as their mode of action is thought to be based largely on a modulation of the composition and function of the intestinal microbiota. In this review, we analyse the currently available data from both animal and human nutrition that document the potential and limitations of prebiotics and probiotics for the control of dysbiosis. An impressive number of empirical feeding trials have been carried out in healthy animals, yielding sometimes contradictory results. More in-depth studies have revealed the complexity of the interactions taking place in the lower intestinal tract, thus illustrating that pre- and probiotics cannot be a simple replacement for growth-promoting antibiotics. Although there are indications that the strategic use of pre- and probiotics can provide major benefits, there is still a lack of basic knowledge on the delicate interactions between the microbiota, the host and the feed components, which hampers the widespread use of these valuable feed additives. ", "Year": 2015, "Journal": "Animal : an international journal of animal bioscience"}, {"PMID": 26203099, "Abstract": "Prebiotics resist digestion, providing fermentable substrates for select gastrointestinal bacteria associated with health and well-being. Agave inulin differs from other inulin type fibers in chemical structure and botanical origin. Preclinical animal research suggests these differences affect bacterial utilization and physiologic outcomes. Thus, research is needed to determine whether these effects translate to healthy adults.", "Year": 2015, "Journal": "The Journal of nutrition"}, {"PMID": 25156547, "Abstract": "The demarcation of operational taxonomic units (OTUs) from complex sequence data sets is a key step in contemporary studies of microbial ecology. However, as biologically motivated 'optimal' OTU-binning algorithms remain elusive, many conceptually distinct approaches continue to be used. Using a global data set of 887 870 bacterial 16S rRNA gene sequences, we objectively quantified biases introduced by several widely employed sequence clustering algorithms. We found that OTU-binning methods often provided surprisingly non-equivalent partitions of identical data sets, notably when clustering to the same nominal similarity thresholds; and we quantified the resulting impact on ecological data description for a well-defined human skin microbiome data set. We observed that some methods were very robust to varying clustering thresholds, while others were found to be highly susceptible even to slight threshold variations. Moreover, we comprehensively quantified the impact of the choice of 16S rRNA gene subregion, as well as of data set scope and context on algorithm performance. Our findings may contribute to an enhanced comparability of results across sequence-processing pipelines, and we arrive at recommendations towards higher levels of standardization in established workflows.", "Year": 2015, "Journal": "Environmental microbiology"}, {"PMID": 25476529, "Abstract": "In the course of Parkinson's disease (PD), the enteric nervous system (ENS) and parasympathetic nerves are amongst the structures earliest and most frequently affected by alpha-synuclein pathology. Accordingly, gastrointestinal dysfunction, in particular constipation, is an important non-motor symptom in PD and often precedes the onset of motor symptoms by years. Recent research has shown that intestinal microbiota interact with the autonomic and central nervous system via diverse pathways including the ENS and vagal nerve. The gut microbiome in PD has not been previously investigated. We compared the fecal microbiomes of 72 PD patients and 72 control subjects by pyrosequencing the V1-V3 regions of the bacterial 16S ribosomal RNA gene. Associations between clinical parameters and microbiota were analyzed using generalized linear models, taking into account potential confounders. On average, the abundance of Prevotellaceae in feces of PD patients was reduced by 77.6% as compared with controls. Relative abundance of Prevotellaceae of 6.5% or less had 86.1% sensitivity and 38.9% specificity for PD. A logistic regression classifier based on the abundance of four bacterial families and the severity of constipation identified PD patients with 66.7% sensitivity and 90.3% specificity. The relative abundance of Enterobacteriaceae was positively associated with the severity of postural instability and gait difficulty. These findings suggest that the intestinal microbiome is altered in PD and is related to motor phenotype. Further studies are warranted to elucidate the temporal and causal relationships between gut microbiota and PD and the suitability of the microbiome as a biomarker.", "Year": 2015, "Journal": "Movement disorders : official journal of the Movement Disorder Society"}, {"PMID": 25299336, "Abstract": "Adaptations that enable antimicrobial resistance often pose a fitness cost to the microorganism. Resistant pathogens must therefore overcome such fitness decreases to persist within their hosts. Here we demonstrate that the reduced fitness associated with one resistance-conferring mutation can be offset by community interactions with microorganisms harboring alternative mutations or via interactions with the human microbiota. Mutations that confer antibiotic resistance in the human pathogen Staphylococcus aureus led to decreased fitness, whereas coculture or coinfection of two distinct mutants resulted in collective recovery of fitness comparable to that of wild-type. Such fitness enhancements result from the exchange of metabolites between distinct mutants, leading to enhanced growth, virulence factor production, and pathogenicity. Interspecies fitness enhancements were also identified, as members of the human microbiota can promote growth of antibiotic-resistant S. aureus. Thus, inter- and intraspecies community interactions offset fitness costs and enable S. aureus to develop antibiotic resistance without loss of virulence. ", "Year": 2015, "Journal": "Cell host & microbe"}, {"PMID": 25887946, "Abstract": "The community composition of the human microbiome is known to vary at distinct anatomical niches. But little is known about the nature of variations, if any, at the genome/sub-genome levels of a specific microbial community across different niches. The present report aims to explore, as a case study, the variations in gene repertoire of 28 Prevotella reference genomes derived from different body-sites of human, as reported earlier by the Human Microbiome Consortium.", "Year": 2015, "Journal": "BMC genomics"}, {"PMID": 25447201, "Abstract": "This study aimed to assess probiotic cross-colonization between infants in a neonatal unit where probiotics were being administered to preterm infants during a clinical trial. We tested stool samples from all infants present in the unit at two time points; the first was during the trial and the second was after trial completion. Samples from 43 infants were tested during the trial; all five infants receiving probiotics and three of 38 not receiving probiotics were colonized. Only one of 44 infants tested after the trial was colonized. The rate of cross-colonization was lower than in previous probiotic studies. ", "Year": 2015, "Journal": "The Journal of hospital infection"}, {"PMID": 25465986, "Abstract": "The gut is an important target organ after severe insult. Gut microbiota have an important role in immune response. However, the gut microbiota and environment have not been clarified in patients with burns. Therefore, we serially evaluated the gut microbiota and environment in patients with major burns.", "Year": 2015, "Journal": "Burns : journal of the International Society for Burn Injuries"}, {"PMID": 25360662, "Abstract": "Clostridium difficile is the main cause of nosocomial diarrhea, but is also found in asymptomatic subjects that are potentially involved in transmission of C. difficile infection. A sensitive and accurate detection method of C. difficile, especially toxigenic strains is indispensable for the epidemiological investigation.", "Year": 2015, "Journal": "PloS one"}, {"PMID": 25887567, "Abstract": "Sociodemographic, behavioral and clinical correlates of the vaginal microbiome (VMB) as characterized by molecular methods have not been adequately studied. VMB dominated by bacteria other than lactobacilli may cause inflammation, which may facilitate HIV acquisition and other adverse reproductive health outcomes.", "Year": 2015, "Journal": "BMC infectious diseases"}, {"PMID": 25467115, "Abstract": "The human gastrointestinal tract is colonized by multitudes of microorganisms that exert beneficial effects on human health. Mounting evidence suggests that intestinal microbiota contributes to host resistance against enteropathogenic bacterial infection. However, molecular details that account for such an important role has just begun to be understood. The commensal microbes in the intestine regulate gut homeostasis through activating the development of host innate immunity and producing molecules with antimicrobial activities that directly inhibit propagation of pathogenic bacteria. Understanding the protective roles of gut microbiota will provide a better insight into the molecular basis that underlies complicated interaction among host-pathogen-symbiont. In this review, we highlighted recent findings that help us broaden our knowledge of the intestinal ecosystem and thereby come up with a better strategy for combating enteropathogenic infection. ", "Year": 2015, "Journal": "Journal of microbiology (Seoul, Korea)"}, {"PMID": 25500625, "Abstract": "Fecal microbiota transplantation (FMT) is a treatment to restore the normal microbial composition of the gut by introducing fecal microbiota obtained from a healthy donor into a diseased individual. There has been a growing interest in the use of FMT as a treatment of various diseases including Clostridium difficile infection (CDI), inflammatory bowel disease, and irritable bowel syndrome. Despite the increasing application of FMT, there are no standard protocols. Many aspects of FMT procedures vary regarding donor selection, preparation of fecal materials, recipient preparation, and route of administration. FMT is most successful in treating recurrent CDI. A randomized controlled trial reported a success rate of approximaetly 90%. Ulcerative colitis (UC) is a potentially good indication for FMT, although limited evidence is available on the use of FMT for the treatment of UC. Only several small case series have been reported, and the results in terms of efficacy are inconsistent. FMT can also be used to treat diseases other than gastrointestinal disorders in which the gut microbiota is disturbed, e.g., cardiovascular diseases, autoimmune diseases, and metabolic disorders. There remain many unanswered questions with regard to FMT, and more research is required in this field. ", "Year": 2015, "Journal": "The Keio journal of medicine"}, {"PMID": 25561785, "Abstract": "Inflammatory bowel disease (IBD) is a chronic inflammatory disease thought to be mediated by the microbiota of the intestinal lumen and inappropriate immune responses. Aberrant immune responses can cause secretion of harmful cytokines that destroy the epithelium of the gastrointestinal tract, leading to further inflammation. Interleukin (IL)-22 is a member of the IL-10 family of cytokines that was recently discovered to be mainly produced by both adaptive and innate immune cells. Several cytokines and many of the transcriptional factors and T regulatory cells are known to regulate IL-22 expression through activation of signal transducer and activator of transcription 3 signaling cascades. This cytokine induces antimicrobial molecules and proliferative and antiapoptotic pathways, which help prevent tissue damage and aid in its repair. All of these processes play a beneficial role in IBD by enhancing intestinal barrier integrity and epithelial innate immunity. In this review, we discuss recent progress in the involvement of IL-22 in the pathogenesis of IBD, as well as its therapeutic potential. ", "Year": 2015, "Journal": "World journal of gastroenterology"}, {"PMID": 25440116, "Abstract": "This article summarizes emerging concepts on the role of the intestinal microbiome in surgical patients. Revolutionary research over the past decade has shown that human beings live in close and constant contact with boundless communities of microbes. Recent innovations in the study of the human microbiome are reviewed. To demonstrate the applicability of these studies to surgical disease, the authors discuss what is known about the role of microbes in the pathogenesis of perioperative complications. Enhanced awareness of the human microbiome will empower clinicians to adopt novel practices in the prevention and treatment of a variety of surgical conditions. ", "Year": 2015, "Journal": "The Surgical clinics of North America"}, {"PMID": 26061422, "Abstract": "Fermented dairy products, such as yogurt, have been proposed as a natural source of probiotics to promote intestinal health. Growing evidence shows that modulation of the gastrointestinal tract microbiota can modulate skin disease as well. This systematic review was conducted to examine the evidence for the use of ingested fermented dairy products to modulate skin health and function. We also sought to review the effects of the topical application of dairy products.", "Year": 2015, "Journal": "Journal of alternative and complementary medicine (New York, N.Y.)"}, {"PMID": 25527456, "Abstract": "An adequate bowel cleansing is essential for a successful colonoscopy. Although purgative consumption is safe for the patient, there is little consensus on how the intestinal microbiota is affected by the procedure, especially regarding the potential long-term consequences.", "Year": 2015, "Journal": "Gut"}, {"PMID": 25541140, "Abstract": "The majority of autoimmune diseases have a strong gender bias, affecting mostly females. Gender-specific factors like sex-hormones, the presence or absence of a second X chromosome, and gender-specific gut microbiota may contribute to this bias. In this review we will discuss the role of the X chromosome encoded toll-like receptor 7 (TLR7) and interferon gamma (IFNγ) in the development of autoimmunity. We will also review recent data indicating how these factors may affect an immune response in a gender-dependent manner. ", "Year": 2015, "Journal": "Cellular immunology"}, {"PMID": 25463050, "Abstract": "Periodontal disease (PD) is a significant problem in dogs affecting between 44% and 63.6% of the population. The main etiological agent for PD is plaque, a microbial biofilm that colonizes teeth and causes inflammation of the gingiva. Understanding how this biofilm initiates on the tooth surface is of central importance in developing interventions against PD. Although the stages of plaque development on human teeth have been well characterized little is known about how canine plaque develops. Recent studies of the canine oral microbiome have revealed distinct differences between the canine and human oral environments and the bacterial communities they support, particularly with respect to healthy plaque. These differences mean knowledge about the nature of plaque formation in humans may not be directly translatable to dogs. The aim of this study was to identify the bacterial species important in the early stages of canine plaque formation in vivo and then use isolates of these species in a laboratory biofilm model to develop an understanding of the sequential processes which take place during the initial colonization of enamel. Supra-gingival plaque samples were collected from 12 dogs at 24 and 48 hour time points following a full mouth descale and polish. Pyrosequencing of the 16S rDNA identified 134 operational taxonomic units after statistical analysis. The species with the highest relative abundance were Bergeyella zoohelcum, Neisseria shayeganii and a Moraxella species. Streptococcal species, which tend to dominate early human plaque biofilms, had very low relative abundance. In vitro testing of biofilm formation identified five primary colonizer species, three of which belonged to the genus Neisseria. Using these pioneer bacteria as a starting point, viable two and three species communities were developed. Combining in vivo and in vitro data has led us to construct novel models of how the early canine plaque biofilm develops. ", "Year": 2015, "Journal": "PloS one"}, {"PMID": 25242582, "Abstract": "The emergence of the concept of the microbiome, together with the development of molecular-based techniques, particularly polymerase chain reaction (PCR) amplification using the 16S ribosomal RNA (rRNA) gene, has dramatically increased the detection of microorganisms, the number of known species, and the understanding of bacterial communities that are relevant to maternal-fetal medicine in health and disease. Culture-independent methods enable characterization of the microbiomes of the reproductive tract of pregnant and nonpregnant women, and have increased our understanding of the role of the uterine microbiome in adverse obstetric outcomes. While bacterial ascent from the vaginal tract is recognized as the primary cause of intrauterine infection, the microbiomes of the gastrointestinal, oral, and respiratory tracts are shown to be involved by means of hematogenous spread. The transmission of maternal microbiomes to the neonate, by vaginal delivery or cesarean section, is shown to affect health from birth to adulthood. ", "Year": 2015, "Journal": "Best practice & research. Clinical obstetrics & gynaecology"}, {"PMID": 25082158, "Abstract": "Over the last four decades, bioarchaeology has experienced significant technical growth and theoretical maturation. Early 21st century bioarchaeology may also be enhanced from a renewed engagement with the concept of biological stress. New insights on biological stress and disease can be gained from cross-disciplinary perspectives regarding human skeletal variation and disease. First, pathophysiologic and molecular signaling mechanisms can provide more precise understandings regarding formation of pathological phenotypes in bone. Using periosteal new bone formation as an example, various mechanisms and pathways are explored in which new bone can be formed under conditions of biological stress, particularly in bone microenvironments that involve inflammatory changes. Second, insights from human biology are examined regarding some epigenetic factors and disease etiology. While epigenetic effects on stress and disease outcomes appear profoundly influential, they are mostly invisible in skeletal tissue. However, some indirect and downstream effects, such as the developmental origins of adult health outcomes, may be partially observable in bioarchaeological data. Emerging perspectives from the human microbiome are also considered. Microbiomics involves a remarkable potential to understand ancient biology, disease, and stress. Third, tools from epidemiology are examined that may aid bioarchaeologists to better cope with some of the inherent limitations of skeletal samples to better measure and quantify the expressions of skeletal stress markers. Such cross-disciplinary synergisms hopefully will promote more complete understandings of health and stress in bioarchaeological science.", "Year": 2015, "Journal": "American journal of physical anthropology"}, {"PMID": 25171403, "Abstract": "Specific members of the intestinal microbiota dramatically affect inflammatory bowel disease (IBD) in mice. In humans, however, identifying bacteria that preferentially affect disease susceptibility and severity remains a major challenge. Here, we used flow-cytometry-based bacterial cell sorting and 16S sequencing to characterize taxa-specific coating of the intestinal microbiota with immunoglobulin A (IgA-SEQ) and show that high IgA coating uniquely identifies colitogenic intestinal bacteria in a mouse model of microbiota-driven colitis. We then used IgA-SEQ and extensive anaerobic culturing of fecal bacteria from IBD patients to create personalized disease-associated gut microbiota culture collections with predefined levels of IgA coating. Using these collections, we found that intestinal bacteria selected on the basis of high coating with IgA conferred dramatic susceptibility to colitis in germ-free mice. Thus, our studies suggest that IgA coating identifies inflammatory commensals that preferentially drive intestinal disease. Targeted elimination of such bacteria may reduce, reverse, or even prevent disease development. ", "Year": 2015, "Journal": "Cell"}, {"PMID": 25310757, "Abstract": "Emerging evidence suggests an association between food sensitivity and gut microbiota in children with nephrotic syndrome. Diminished proteinuria resulted from eliminating cow's milk and the use of an oligoantigenic diet which excluded gluten, especially in patients with immune-related conditions, i.e., celiac disease and nephrotic syndrome. The mechanisms underlying the association of diet, gut microbiota, and dysregulation of the immune system are unknown. Gut microbiota is influenced by a number of factors including diet composition and other environmental epigenetic exposures. The imbalance in gut microbiota may be ameliorated by gluten-free and dairy-free diets. Gluten-free diet increased the number of unhealthy bacteria while reducing bacterial-induced cytokine production of IL-10. Thus, gluten-free diet may influence the composition and immune function of gut microbiota and should be considered a possible environmental factor associated with immune-related disease, including nephrotic syndrome. Furthermore, the imbalance of gut microbiota may be related to the development of cow's milk protein allergy. Investigations are needed to fill the gaps in our knowledge concerning the associations between the gut microbiome, environmental exposures, epigenetics, racial influences, and the propensity for immune dysregulation with its inherent risk to the developing individual. ", "Year": 2015, "Journal": "Pediatric research"}, {"PMID": 25326105, "Abstract": "The skin is the human body's largest organ and is home to a diverse and complex variety of innate and adaptive immune functions that protect against pathogenic invasion. Recent studies have demonstrated that cutaneous commensal bacteria modulated the host immune system. For example, Staphylococcus epidermidis, a skin commensal bacterium, has been demonstrated to induce cutaneous interferon (IFN)-γ- and interleukin (IL)-17A-producing T cells. In addition, cutaneous microbiota changes occur in the chronic inflammatory skin disorders, such as atopic dermatitis, and may influence the activity of skin diseases. In this article, we will review the recent findings related to the interactions of the commensal bacteria with skin homeostasis and discuss the role of the dysbiosis of these bacteria in the pathogenesis of skin diseases. ", "Year": 2015, "Journal": "Seminars in immunopathology"}, {"PMID": 24657740, "Abstract": "Vagal afferents are a vital link between the peripheral tissue and central nervous system (CNS). There is an abundance of vagal afferents present within the proximal gastrointestinal tract which are responsible for monitoring and controlling gastrointestinal function. Whilst essential for maintaining homeostasis there is a vast amount of literature emerging which describes remarkable plasticity of vagal afferents in response to endogenous as well as exogenous stimuli. This plasticity for the most part is vital in maintaining healthy processes; however, there are increased reports of vagal plasticity being disrupted in pathological states, such as obesity. Many of the disruptions, observed in obesity, have the potential to reduce vagal afferent satiety signalling which could ultimately perpetuate the obese state. Understanding how plasticity occurs within vagal afferents will open a whole new understanding of gut function as well as identify new treatment options for obesity. ", "Year": 2015, "Journal": "Physiology & behavior"}, {"PMID": 24656938, "Abstract": "To determine whether the composition and structure of skin microbiota differ with age, cutaneous bacteria were isolated from the axillary fossa of 37 healthy human adults in two age groups (old people and young adults). Bacterial genomic DNA was extracted and characterized by nested PCR-denaturing gradient gel electrophoresis (PCR-DGGE) with primers specifically targeting V3 region of the 16S rRNA gene. The excised gel bands were sequenced to identify bacterial categories. The total bacteria, Staphylococcus spp., Staphylococcus epidermidis and Corynebacterium spp. were further enumerated by quantitative PCR. There were no significant differences in the species diversity profiles between age groups. The similarity index was lower across age groups than that it was intra-group. This indicates that the composition of skin flora is more similar to others of the same age than across age groups. While Staphylococcus spp. and Corynebacterium spp. were the dominant bacteria in both groups, sequencing and quantitative PCR revealed that skin bacterial composition differed by age. The copy number of total bacteria and Corynebacterium spp. were significantly lower in younger subjects, whereas there were no statistical differences in the quantity of Staphylococcus spp. and Staphylococcus epidermidis. These results suggest that the skin flora undergo both quantitative and qualitative changes related to aging. ", "Year": 2015, "Journal": "Microbiological research"}, {"PMID": 25246022, "Abstract": "Human infection with Giardia duodenalis tends to be associated with diarrheal disease requiring treatment - despite our awareness that often it is asymptomatic and sometimes, perhaps, even protective. We discuss here whether canine giardiasis can serve as a model to help to understand why Giardia is pathogenic. We discuss factors that should be considered when Giardia is identified in dogs, challenging the assumption that infection necessarily means disease that requires chemotherapeutic treatment. To make the best treatment decision for canine Giardia infection we need to think about zoonotic risks, transmission possibilities, and risk factors for disease development. In addition, in both humans and dogs, Giardia sometimes may be considered as a harmless passenger, or even as a beneficial friend. ", "Year": 2015, "Journal": "Trends in parasitology"}, {"PMID": 24983890, "Abstract": "Iron deficiency is the most common nutritional disorder worldwide with substantial impact on health and economy. Current treatments predominantly rely on soluble iron which adversely affects the gastrointestinal tract. We have developed organic acid-modified Fe(III) oxo-hydroxide nanomaterials, here termed nano Fe(III), as alternative safe iron delivery agents. Nano Fe(III) absorption in humans correlated with serum iron increase (P < 0.0001) and direct in vitro cellular uptake (P = 0.001), but not with gastric solubility. The most promising preparation (iron hydroxide adipate tartrate: IHAT) showed ~80% relative bioavailability to Fe(II) sulfate in humans and, in a rodent model, IHAT was equivalent to Fe(II) sulfate at repleting haemoglobin. Furthermore, IHAT did not accumulate in the intestinal mucosa and, unlike Fe(II) sulfate, promoted a beneficial microbiota. In cellular models, IHAT was 14-fold less toxic than Fe(II) sulfate/ascorbate. Nano Fe(III) manifests minimal acute intestinal toxicity in cellular and murine models and shows efficacy at treating iron deficiency anaemia.", "Year": 2015, "Journal": "Nanomedicine : nanotechnology, biology, and medicine"}, {"PMID": 25581832, "Abstract": "Inflammatory bowel disease (IBD) encompasses a group of disorders affecting the gastrointestinal tract characterized by acute and chronic inflammation. These are complex and multifactorial disorders that arise in part from a genetic predisposition. However, the increasing incidence of IBD in developing countries suggests that environmental factors, such as diet, are also critical components of disease susceptibility. Evidence suggests that consumption of a Western diet, enriched with saturated fat, refined carbohydrates, and food additives, is associated with increased IBD risk. Dietary components, such as omega-6 fatty acids, long-chain fatty acids, protein, and digestible carbohydrates, may contribute to IBD pathogenesis through altering intestinal microbiota, increasing intestinal permeability, and promoting inflammation; whereas omega-3 fatty acids, medium chain triglycerides, and nondigestible carbohydrates improve these parameters and intestinal health. However, the limited amount of prospective studies, small sample sizes, and the heterogeneity of disease subtype result in inconsistencies between studies and difficulty in conclusively determining the specific effects of diet on intestinal homeostasis. There are no standard clinical dietary recommendations for patients with IBD. However, exclusionary diet interventions have shown some efficacy in relieving symptoms or inducing remission, suggesting more research is needed to fully understand how diet influences disease behavior or combines with other IBD risk factors to promote disease. This review focuses on the associations of various dietary components and IBD risk in clinical studies and genetically susceptible IBD models. ", "Year": 2015, "Journal": "Inflammatory bowel diseases"}, {"PMID": 25138640, "Abstract": "Allergic airway disease is a major global health burden, and novel treatment options are urgently needed. Numerous epidemiological and experimental studies suggest that certain helminths and bacteria protect against respiratory allergies. These microorganisms are strong regulators of the immune system, and various potential regulatory mechanisms by which they protect against allergic airway inflammation have been proposed. Whereas early studies addressed the beneficial effect of natural infections, the focus now shifts toward identifying the dominant protective molecules and exploring their efficacy in models of allergic airway disease. In this article, we will review the evidence for microbe-mediated protection from allergic airway disease, the potential modes of action involved and discuss advances as well as limitations in the translation of this knowledge into novel treatment strategies against allergic airway disease. ", "Year": 2015, "Journal": "Expert review of respiratory medicine"}, {"PMID": 26164495, "Abstract": "We conducted an open-label crossover trial to test whether proton pump inhibitors (PPIs) affect the gastrointestinal microbiome to facilitate Clostridium difficile infection (CDI). Twelve healthy volunteers each donated 2 baseline fecal samples, 4 weeks apart (at weeks 0 and 4). They then took PPIs for 4 weeks (40 mg omeprazole, twice daily) and fecal samples were collected at week 8. Six individuals took the PPIs for an additional 4 weeks (from week 8 to 12) and fecal samples were collected from all subjects at week 12. Samples were analyzed by 16S ribosomal RNA gene sequencing. We found no significant within-individual difference in microbiome diversity when we compared changes during baseline vs changes on PPIs. There were, however, significant changes during PPI use in taxa associated with CDI (increased Enterococcaceae and Streptococcaceae, decreased Clostridiales) and taxa associated with gastrointestinal bacterial overgrowth (increased Micrococcaceae and Staphylococcaceae). In a functional analysis, there were no changes in bile acids on PPIs, but there was an increase in genes involved in bacterial invasion. These alterations could provide a mechanism by which PPIs predispose to CDI. ClinicalTrials.gov ID NCT01901276. ", "Year": 2015, "Journal": "Gastroenterology"}, {"PMID": 25046162, "Abstract": "The gut microbiota is a complex and densely populated community in a dynamic environment determined by host physiology. We investigated how intestinal oxygen levels affect the composition of the fecal and mucosally adherent microbiota.", "Year": 2015, "Journal": "Gastroenterology"}, {"PMID": 25291356, "Abstract": "To highlight recent findings that identify an essential role for the cellular degradative pathway of autophagy in governing a balanced response to intestinal pathogens and commensals.", "Year": 2015, "Journal": "Current opinion in gastroenterology"}, {"PMID": 25676802, "Abstract": "Gut microbiota remains a very interesting, yet largely unexplored ecosystem inside the human organism. The importance of this ecosystem for the physiology and the pathophysiology of the organism is being slowly unraveled. Recent studies reveal a connection between intestinal microbiota and atherosclerosis development. It seems that alterations in the function and composition of this bacterial population lead through complex mechanisms to a high risk for atherosclerosis. Although these mechanisms remain largely unknown, published studies show that microbiota can lead to atherosclerosis either by augmenting known risk factors or via other, more \"direct\" mechanisms. This review article summarizes the available literature regarding this matter. ", "Year": 2015, "Journal": "Metabolism: clinical and experimental"}, {"PMID": 25469400, "Abstract": "Human milk is the optimal source of nutrition for the nursing infant. Classically, the nutrients (water, protein, lipid, carbohydrate, vitamins, and minerals) were studied as the critical components of milk serving the growth needs of the infant for optimum growth. However, human milk contains factors other than the classically defined nutrients for which researchers are investigating potential roles in infant and maternal health, development, and well-being. The symposium addressed some of the exciting factors being studied, including microbes and maternal cells found within milk. Drs. Michelle McGuire and Juan M. Rodríguez addressed the presence of a bacterial community in human milk produced by healthy and mastitic mothers, potential sources of those bacteria, and the impact of milk-derived bacteria on the nursing infant. Drs. Donna Geddes, Peter Hartmann, and Foteini Hassiotou discussed the potential importance of maternal cells. For years, immune cells were known to be present in human milk, but recent evidence suggests that their impact is as much on the infant as on the health of the lactating mammary gland. Finally, the existence of highly plastic stem cells in human milk opens doors for previously unforeseen developmental “training” of the nursing infant.", "Year": 2015, "Journal": "Advances in nutrition (Bethesda, Md.)"}, {"PMID": 25288655, "Abstract": "MetaProx is the database of metagenomic proximons: a searchable repository of proximon objects conceived with two specific goals. The first objective is to accelerate research involving metagenomic functional interactions by providing a database of metagenomic operon candidates. Proximons represent a special subset of directons (series of contiguous co-directional genes) where each member gene is in close proximity to its neighbours with respect to intergenic distance. As a result, proximons represent significant operon candidates where some subset of proximons is the set of true metagenomic operons. Proximons are well suited for the inference of metagenomic functional networks because predicted functional linkages do not rely on homology-dependent information that is frequently unavailable in metagenomic scenarios. The second objective is to explore representations for semistructured biological data that can offer an alternative to the traditional relational database approach. In particular, we use a serialized object implementation and advocate a Data as Data policy where the same serialized objects can be used at all levels (database, search tool and saved user file) without conversion or the use of human-readable markups. MetaProx currently includes 4,210,818 proximons consisting of 8 \\,926,993 total member genes. Database URL: http://metaprox.uwaterloo.ca.", "Year": 2015, "Journal": "Database : the journal of biological databases and curation"}, {"PMID": 25164433, "Abstract": "Gestational genitourinary infections are associated with lifelong disabilities, but it is unknown if neonatal inflammation is involved.", "Year": 2015, "Journal": "American journal of reproductive immunology (New York, N.Y. : 1989)"}, {"PMID": 26328459, "Abstract": "The distrust in women's ability to give birth and the pathologising of this physiological process is a relatively recent historical phenomenon. While there is increased recognition of the importance of normal birth for women, babies and society as a whole, the focus of researchers has, to date, been on relatively short-term outcomes; in particular perinatal mortality. As scientists develop the skills and gain knowledge in the area of epigenetics and the microbiome, we are glimpsing the potential long-term and even inter-generational implications of high rates of medical intervention during labour and birth. More research is urgently needed, and helping consumers to understand the potential ramifications is also important. Midwives need to be aware of these emerging areas of research and be able to communicate with women about them.", "Year": 2015, "Journal": "The practising midwife"}, {"PMID": 25440127, "Abstract": "Clostridium difficile is increasing in both incidence and severity. Although metronidazole and vancomycin remain the gold standard for medical management, and surgical colectomy the gold standard for surgical management, new treatment alternatives, including the creation of a diverting loop ileostomy along with colonic lavage and vancomycin enemas, are being investigated that may lead to changes in the current treatment algorithms. The most exciting development in the treatment options for C difficile infection, however, is likely to be novel immunologic agents, which hold the potential to reduce the incidence, mortality, and costs associated with C difficile. ", "Year": 2015, "Journal": "The Surgical clinics of North America"}, {"PMID": 25873373, "Abstract": "Bacterial vaginosis (BV) is characterized by shifts in the vaginal microbiota from Lactobacillus dominant to a microbiota with diverse anaerobic bacteria. Few studies have linked specific metabolites with bacteria found in the human vagina. Here, we report dramatic differences in metabolite compositions and concentrations associated with BV using a global metabolomics approach. We further validated important metabolites using samples from a second cohort of women and a different platform to measure metabolites. In the primary study, we compared metabolite profiles in cervicovaginal lavage fluid from 40 women with BV and 20 women without BV. Vaginal bacterial representation was determined using broad-range PCR with pyrosequencing and concentrations of bacteria by quantitative PCR. We detected 279 named biochemicals; levels of 62% of metabolites were significantly different in women with BV. Unsupervised clustering of metabolites separated women with and without BV. Women with BV have metabolite profiles marked by lower concentrations of amino acids and dipeptides, concomitant with higher levels of amino acid catabolites and polyamines. Higher levels of the signaling eicosanoid 12-hydroxyeicosatetraenoic acid (12-HETE), a biomarker for inflammation, were noted in BV. Lactobacillus crispatus and Lactobacillus jensenii exhibited similar metabolite correlation patterns, which were distinct from correlation patterns exhibited by BV-associated bacteria. Several metabolites were significantly associated with clinical signs and symptoms (Amsel criteria) used to diagnose BV, and no metabolite was associated with all four clinical criteria. BV has strong metabolic signatures across multiple metabolic pathways, and these signatures are associated with the presence and concentrations of particular bacteria.", "Year": 2015, "Journal": "mBio"}, {"PMID": 25305660, "Abstract": "Recurrence is a frequent complaint of patients with vulvovaginal candidiasis (VVC). Although the pathogenesis of VVC remains a controversial issue, disruption of the balance between the vaginal microbiota may facilitate overgrowth by Candida. Some probiotic bacterial strains can suppress Candida albicans; Lactobacillus plantarum P17630 is able to attach to vaginal epithelial cells and significantly reduce the adhesion of C. albicans.", "Year": 2015, "Journal": "European journal of obstetrics, gynecology, and reproductive biology"}, {"PMID": 25921831, "Abstract": "The global prevalence of obesity and related comorbidities has increased considerably over the past decades. In addition to an increase in food consumption and a reduction in physical activity, growing evidence implicates the microorganisms in our gastrointestinal tract, referred to as the gut microbiota, in obesity and related metabolic disturbances. The composition of the gut microbiota can fluctuate markedly within an individual and between individuals. Changes in gut microbial composition may be unfavorable and predispose an individual to disease. Studies in mice that are germ free, mice that are cohoused, and mice that are treated with antibiotics have provided some evidence that changes in gut microbiota may causally contribute to metabolic disorders. Several mechanisms have been proposed and explored that may mediate the effects of the gut microbiota on metabolic disorders. In this review, we carefully analyze the literature on the connection between the gut microbiota and metabolic health, with a focus on studies demonstrating a causal relation and clarifying potential underlying mechanisms. Despite a growing appreciation for a role of the gut microbiota in metabolic health, more experimental evidence is needed to substantiate a cause-and-effect relationship. If a clear causal relationship between the gut microbiota and metabolic health can be established, dietary interventions can be targeted toward improving gut microbial composition in the prevention and perhaps even the treatment of metabolic diseases.", "Year": 2015, "Journal": "FASEB journal : official publication of the Federation of American Societies for Experimental Biology"}, {"PMID": 25446201, "Abstract": "Development of Autism Spectrum Disorders (ASD), including autism, is based on a combination of genetic predisposition and environmental factors. Recent data propose the etiopathogenetic role of intestinal microflora in autism. The aim of this study was to elucidate changes in fecal microbiota in children with autism and determine its role in the development of often present gastrointestinal (GI) disorders and possibly other manifestations of autism in Slovakia. The fecal microflora of 10 children with autism, 9 siblings and 10 healthy children was investigated by real-time PCR. The fecal microbiota of autistic children showed a significant decrease of the Bacteroidetes/Firmicutes ratio and elevation of the amount of Lactobacillus spp. Our results also showed a trend in the incidence of elevated Desulfovibrio spp. in children with autism reaffirmed by a very strong association of the amount of Desulfovibrio spp. with the severity of autism in the Autism Diagnostic Interview (ADI) restricted/repetitive behavior subscale score. The participants in our study demonstrated strong positive correlation of autism severity with the severity of GI dysfunction. Probiotic diet supplementation normalized the Bacteroidetes/Firmicutes ratio, Desulfovibrio spp. and the amount of Bifidobacterium spp. in feces of autistic children. We did not find any correlation between plasma levels of oxytocin, testosterone, DHEA-S and fecal microbiota, which would suggest their combined influence on autism development. This pilot study suggests the role of gut microbiota in autism as a part of the \"gut-brain\" axis and it is a basis for further investigation of the combined effect of microbial, genetic, and hormonal changes for development and clinical manifestation of autism. ", "Year": 2015, "Journal": "Physiology & behavior"}, {"PMID": 25271725, "Abstract": "Our group recently discovered that certain dietary nutrients possessing a trimethylamine (TMA) moiety, namely choline/phosphatidylcholine and L-carnitine, participate in the development of atherosclerotic heart disease. A meta-organismal pathway was elucidated involving gut microbiota-dependent formation of TMA and host hepatic flavin monooxygenase 3-dependent (FMO3-dependent) formation of TMA-N-oxide (TMAO), a metabolite shown to be both mechanistically linked to atherosclerosis and whose levels are strongly linked to cardiovascular disease (CVD) risks. Collectively, these studies reveal that nutrient precursors, gut microbiota, and host participants along the meta-organismal pathway elucidated may serve as new targets for the prevention and treatment of CVD. ", "Year": 2015, "Journal": "The Journal of clinical investigation"}, {"PMID": 25003965, "Abstract": "Antibiotic resistance is a dire clinical problem with important ecological dimensions. While antibiotic resistance in human pathogens continues to rise at alarming rates, the impact of environmental resistance on human health is still unclear. To investigate the relationship between human-associated and environmental resistomes, we analyzed functional metagenomic selections for resistance against 18 clinically relevant antibiotics from soil and human gut microbiota as well as a set of multidrug-resistant cultured soil isolates. These analyses were enabled by Resfams, a new curated database of protein families and associated highly precise and accurate profile hidden Markov models, confirmed for antibiotic resistance function and organized by ontology. We demonstrate that the antibiotic resistance functions that give rise to the resistance profiles observed in environmental and human-associated microbial communities significantly differ between ecologies. Antibiotic resistance functions that most discriminate between ecologies provide resistance to β-lactams and tetracyclines, two of the most widely used classes of antibiotics in the clinic and agriculture. We also analyzed the antibiotic resistance gene composition of over 6000 sequenced microbial genomes, revealing significant enrichment of resistance functions by both ecology and phylogeny. Together, our results indicate that environmental and human-associated microbial communities harbor distinct resistance genes, suggesting that antibiotic resistance functions are largely constrained by ecology. ", "Year": 2015, "Journal": "The ISME journal"}, {"PMID": 25386066, "Abstract": "The pool of microbes inhabiting our body is known as \"microbiota\" and their collective genomes as \"microbiome\". The colon is the most densely populated organ in the human body, although other parts, such as the skin, vaginal mucosa, or respiratory tract, also harbour specific microbiota. This microbial community regulates some important metabolic and physiological functions of the host, and drives the maturation of the immune system in early life, contributing to its homeostasis during life. Alterations of the intestinal microbiota can occur by changes in composition (dysbiosis), function, or microbiota-host interactions and they can be directly correlated with several diseases. The only disease in which a clear causal role of a dysbiotic microbiota has been demonstrated is the case of Clostridium difficile infections. Nonetheless, alterations in composition and function of the microbiota have been associated with several gastrointestinal diseases (inflammatory bowel disease, colorectal cancer, or irritable bowel syndrome), as well as extra-intestinal pathologies, such as those affecting the liver, or the respiratory tract (e.g., allergy, bronchial asthma, and cystic fibrosis), among others. Species of Bifidobacterium genus are the normal inhabitants of a healthy human gut and alterations in number and composition of their populations is one of the most frequent features present in these diseases. The use of probiotics, including bifidobacteria strains, in preventive medicine to maintain a healthy intestinal function is well documented. Probiotics are also proposed as therapeutic agents for gastrointestinal disorders and other pathologies. The World Gastroenterology Organization recently published potential clinical applications for several probiotic formulations, in which species of lactobacilli are predominant. This review is focused on probiotic preparations containing Bifidobacterium strains, alone or in combination with other bacteria, which have been tested in human clinical studies. In spite of extensive literature on and research into this topic, the degree of scientific evidence of the effectiveness of probiotics is still insufficient in most cases. More effort need to be made to design and conduct accurate human studies demonstrating the efficacy of probiotics in the prevention, alleviation, or treatment of different pathologies. ", "Year": 2015, "Journal": "World journal of gastroenterology"}, {"PMID": 25482875, "Abstract": "Studies on the human gut microbiota have suggested that human individuals could be categorized into enterotypes based on the compositions of their gut microbial communities. Here, we report that the gut microbiota of healthy Koreans are clustered into two enterotypes, dominated by either Bacteroides (enterotype 1) or Prevotella (enterotype 2). More than 72% of the paired fecal samples from monozygotic twin pairs were assigned to the same enterotype. Our longitudinal analysis of these twins indicated that more than 80% of the individuals belonged to the same enterotype after about a 2-year interval. Microbial functions based on KEGG pathways were also divided into two clusters. For enterotype 2, 100% of the samples belonged to the same functional cluster, while for enterotype 1, approximately half of the samples belonged to each functional cluster. Enterotype 2 was significantly associated with long-term dietary habits that were high in dietary fiber, various vitamins, and minerals. Among anthropometrical and biochemical traits, the level of serum uric acid was associated with enterotype. These results suggest that host genetics as well as host properties such as long-term dietary patterns and a particular clinical biomarker could be important contributors to the enterotype of an individual. ", "Year": 2015, "Journal": "Scientific reports"}, {"PMID": 25805726, "Abstract": "Puberty is an important developmental stage wherein hormonal shifts mediate the physical and physiological changes that lead to menarche, but until now, the bacterial composition of vaginal microbiota during this period has been poorly characterized. We performed a prospective longitudinal study of perimenarcheal girls to gain insight into the timing and sequence of changes that occur in the vaginal and vulvar microbiota during puberty. The study enrolled 31 healthy, premenarcheal girls between the ages of 10 and 12 years and collected vaginal and vulvar swabs quarterly for up to 3 years. Bacterial composition was characterized by Roche 454 pyrosequencing and classification of regions V1 to V3 of 16S rRNA genes. Contrary to expectations, lactic acid bacteria, primarily Lactobacillus spp., were dominant in the microbiota of most girls well before the onset of menarche in the early to middle stages of puberty. Gardnerella vaginalis was detected at appreciable levels in approximately one-third of subjects, a notable finding considering that this organism is commonly associated with bacterial vaginosis in adults. Vulvar microbiota closely resembled vaginal microbiota but often exhibited additional taxa typically associated with skin microbiota. Our findings suggest that the vaginal microbiota of girls begin to resemble those of adults well before the onset of menarche.", "Year": 2015, "Journal": "mBio"}, {"PMID": 25444008, "Abstract": "To assess the establishment of the intestinal microbiota in very low birthweight preterm infants and to evaluate the impact of perinatal factors, such as delivery mode and perinatal antibiotics.", "Year": 2015, "Journal": "The Journal of pediatrics"}, {"PMID": 25600271, "Abstract": "The gut microbiota plays a crucial role in the maturation of the intestinal mucosal immune system of its host. Within the thousand bacterial species present in the intestine, the symbiont segmented filamentous bacterium (SFB) is unique in its ability to potently stimulate the post-natal maturation of the B- and T-cell compartments and induce a striking increase in the small-intestinal Th17 responses. Unlike other commensals, SFB intimately attaches to absorptive epithelial cells in the ileum and cells overlying Peyer's patches. This colonization does not result in pathology; rather, it protects the host from pathogens. Yet, little is known about the SFB-host interaction that underlies the important immunostimulatory properties of SFB, because SFB have resisted in vitro culturing for more than 50 years. Here we grow mouse SFB outside their host in an SFB-host cell co-culturing system. Single-celled SFB isolated from monocolonized mice undergo filamentation, segmentation, and differentiation to release viable infectious particles, the intracellular offspring, which can colonize mice to induce signature immune responses. In vitro, intracellular offspring can attach to mouse and human host cells and recruit actin. In addition, SFB can potently stimulate the upregulation of host innate defence genes, inflammatory cytokines, and chemokines. In vitro culturing thereby mimics the in vivo niche, provides new insights into SFB growth requirements and their immunostimulatory potential, and makes possible the investigation of the complex developmental stages of SFB and the detailed dissection of the unique SFB-host interaction at the cellular and molecular levels. ", "Year": 2015, "Journal": "Nature"}, {"PMID": 25227301, "Abstract": "Crohn's disease (CD) is a complex inherited disorder of unknown pathogenesis. Recent evidence suggests that CD may involve genetic or environmental factors that impair the normal innate immune system's ability to contain bacteria to the lumen. Multiple dietary components may impact on the resident flora, diminish or damage the mucous layer, increase intestinal permeability or increase the ability of pathobionts to adhere to epithelial cells or translocate across the epithelial barrier. This chapter reviews the possible effects of different dietary components present in the Western diet to affect bacterial clearance mechanisms, and offers a hypothetical model for an acquired bacterial clearance defect in CD.", "Year": 2015, "Journal": "Nestle Nutrition Institute workshop series"}, {"PMID": 25992865, "Abstract": "Colonization by Lactobacillus in the female genital tract is thought to be critical for maintaining genital health. However, little is known about how genital microbiota influence host immune function and modulate disease susceptibility. We studied a cohort of asymptomatic young South African women and found that the majority of participants had genital communities with low Lactobacillus abundance and high ecological diversity. High-diversity communities strongly correlated with genital pro-inflammatory cytokine concentrations in both cross-sectional and longitudinal analyses. Transcriptional profiling suggested that genital antigen-presenting cells sense gram-negative bacterial products in situ via Toll-like receptor 4 signaling, contributing to genital inflammation through activation of the NF-κB signaling pathway and recruitment of lymphocytes by chemokine production. Our study proposes a mechanism by which cervicovaginal microbiota impact genital inflammation and thereby might affect a woman's reproductive health, including her risk of acquiring HIV.", "Year": 2015, "Journal": "Immunity"}, {"PMID": 25911234, "Abstract": "Only few Candida species, e.g., Candida albicans, Candida glabrata, Candida dubliniensis, and Candida parapsilosis, are successful colonizers of a human host. Under certain circumstances these species can cause infections ranging from superficial to life-threatening disseminated candidiasis. The success of C. albicans, the most prevalent and best studied Candida species, as both commensal and human pathogen depends on its genetic, biochemical, and morphological flexibility which facilitates adaptation to a wide range of host niches. In addition, formation of biofilms provides additional protection from adverse environmental conditions. Furthermore, in many host niches Candida cells coexist with members of the human microbiome. The resulting fungal-bacterial interactions have a major influence on the success of C. albicans as commensal and also influence disease development and outcome. In this chapter, we review the current knowledge of important survival strategies of Candida spp., focusing on fundamental fitness and virulence traits of C. albicans. ", "Year": 2015, "Journal": "Advances in applied microbiology"}, {"PMID": 25565500, "Abstract": "Some intestinal microbiota-generated metabolites of phosphatidylcholine are recognized to be proatherogenic. As the HIV population is vulnerable to cardiovascular disease and can develop intestinal dysbiosis associated with systemic inflammation, we investigated the novel relationship between microbiota-derived metabolites of phosphatidylcholine and coronary atherosclerosis in HIV.", "Year": 2015, "Journal": "AIDS (London, England)"}, {"PMID": 25077920, "Abstract": "The use of underarm cosmetics is common practice in the Western society to obtain better body odor and/or to prevent excessive sweating. A survey indicated that 95 % of the young adult Belgians generally use an underarm deodorant or antiperspirant. The effect of deodorants and antiperspirants on the axillary bacterial community was examined on nine healthy subjects, who were restrained from using deodorant/antiperspirant for 1 month. Denaturing gradient gel electrophoresis was used to investigate the individual microbial dynamics. The microbial profiles were unique for every person. A stable bacterial community was seen when underarm cosmetics were applied on a daily basis and when no underarm cosmetics were applied. A distinct community difference was seen when the habits were changed from daily use to no use of deodorant/antiperspirant and vice versa. The richness was higher when deodorants and antiperspirants were applied. Especially when antiperspirants were applied, the microbiome showed an increase in diversity. Antiperspirant usage led toward an increase of Actinobacteria, which is an unfavorable situation with respect to body odor development. These initial results show that axillary cosmetics modify the microbial community and can stimulate odor-producing bacteria.", "Year": 2015, "Journal": "Archives of dermatological research"}, {"PMID": 25843635, "Abstract": "Globally, respiratory infections cause more than 4 million deaths per year, with influenza and tuberculosis (TB) in particular being major causes of mortality and morbidity. Although immune cell activation is critical for killing respiratory pathogens, this response must be tightly regulated to effectively control and eliminate invading microorganisms while minimizing immunopathology and maintaining pulmonary function. The distinct microenvironment of the lung is constantly patrolled by alveolar macrophages (Mφ), which are essential for tissue homeostasis, early pathogen recognition, initiation of the local immune response, and resolution of inflammation. Here, we focus on recent advances that have provided insight into the relation between pulmonary Mφ, type I interferon (IFN) signaling, and the delicate balance between protective and pathological immune responses in the lung. ", "Year": 2015, "Journal": "Trends in immunology"}, {"PMID": 25466902, "Abstract": "Translocation of bacteria and their products across the intestinal barrier is common in patients with liver disease, and there is evidence that experimental liver fibrosis depends on bacterial translocation. The purpose of our study was to investigate liver fibrosis in conventional and germ-free (GF) C57BL/6 mice. Chronic liver injury was induced by administration of thioacetamide (TAA) in the drinking water for 21 wk or by repeated intraperitoneal injections of carbon tetrachloride (CCl4). Increased liver fibrosis was observed in GF mice compared with conventional mice. Hepatocytes showed more toxin-induced oxidative stress and cell death. This was accompanied by increased activation of hepatic stellate cells, but hepatic mediators of inflammation were not significantly different. Similarly, a genetic model using Myd88/Trif-deficient mice, which lack downstream innate immunity signaling, had more severe fibrosis than wild-type mice. Isolated Myd88/Trif-deficient hepatocytes were more susceptible to toxin-induced cell death in culture. In conclusion, the commensal microbiota prevents fibrosis upon chronic liver injury in mice. This is the first study describing a beneficial role of the commensal microbiota in maintaining liver homeostasis and preventing liver fibrosis.", "Year": 2015, "Journal": "FASEB journal : official publication of the Federation of American Societies for Experimental Biology"}, {"PMID": 25633431, "Abstract": "Dental plaque is a dynamic microbial biofilm ecosystem that comprises hundreds of species including difficult-to-cultivate bacteria. We observed the assembly of a plaque bacterial community through 16S rRNA gene analysis. Plaque samples that accumulated on a hydroxyapatite disk for 1, 2, 3, 4, 5, and 7 days with saliva on day 0 were collected from 19 young adults using a removable resin splint. Quantitative PCR analysis showed that the total bacterial amount gradually increased and reached a plateau on day 4. Barcoded pyrosequencing analysis revealed that the microbial richness and diversity particularly increased between days 5 and 7. A principal coordinate analysis plot based on unweighted UniFrac showed the community assembly in a time-related manner, which became increasingly similar to the salivary microbiota. Facultative anaerobic bacteria such as Streptococcus, Neisseria, Abiotrophia, Gemella, and Rothia were predominant in the plaque bacterial community in the earlier days, whereas obligate anaerobes, such as Porphyromonas, Fusobacterium, Prevotella, and Capnocytophaga showed increased dominance on later days. UniFrac analysis also demonstrated that dental caries experience had a significant effect on the assembly process. Our results reveal the development pattern of the plaque bacterial community as well as the inter-individual differences associated with dental caries experience. ", "Year": 2015, "Journal": "Scientific reports"}, {"PMID": 25066268, "Abstract": "The investigation of a novel, cheaper method of diagnosing inflammatory bowel disease (IBD) is an area of active research. Recently, investigations into the metabolomic profile of IBD patients and animal models of colitis compared to healthy controls has begun to receive considerable attention and correlations between the fecal volatile organic compound (VOC) metabolome and IBD is merging. Patients and clinicians have often reported a change in odor of feces during relapse of IBD. Therefore, this article will focus specifically on the fecal VOC metabolome and its potential role in identifying a novel diagnostic method for IBD. ", "Year": 2015, "Journal": "Expert review of clinical immunology"}, {"PMID": 25498343, "Abstract": "The enteric pathogen enterohemorrhagic Escherichia coli (EHEC) causes severe diarrhea, but the influence of the gut microbiota on EHEC infection is largely unknown. A predominant member of the microbiota, Bacteroides thetaiotaomicron (Bt), is resident at EHEC attachment sites. We show that Bt enhances EHEC virulence gene expression through the transcription factor Cra, which is functionally sensitive to sugar concentrations. This enhanced virulence accompanies increased formation of attaching and effacing (AE) lesions requisite for EHEC colonization. Infection with Citrobacter rodentium, a natural mouse pathogen homologous to EHEC, in Bt-reconstituted mice results in increased gut permeability along with exacerbated host pathology and mortality compared to mice deplete of microflora. Bt modifies the metabolite environment at infection sites, increasing metabolites involved in gluconeogenesis, with stark increases in succinate, which can be sensed by Cra. Our findings suggest that microbiota composition affects disease outcome and may explain links between microbiota composition and disease susceptibility. ", "Year": 2015, "Journal": "Cell host & microbe"}, {"PMID": 25522934, "Abstract": "Inflammatory bowel disease (IBD) is characterised by an inappropriate chronic immune response against resident gut microbes. This may be on account of distinct changes in the gut microbiota termed as dysbiosis. The role of fungi in this altered luminal environment has been scarcely reported. We studied the fungal microbiome in de-novo paediatric IBD patients utilising next generation sequencing and compared with adult disease and normal controls. We report a distinct difference in fungal species with Ascomycota predominating in control subjects compared to Basidiomycota dominance in children with IBD, which could be as a result of altered tolerance in these patients. ", "Year": 2015, "Journal": "Microbes and infection"}, {"PMID": 25271724, "Abstract": "The collection of bacteria, viruses, and fungi that live in and on the human body, collectively known as the microbiome, has recently emerged as an important factor in human physiology and disease. The gut in particular is a biological niche that is home to a diverse array of microbes that influence nearly all aspects of human biology through their interactions with their host; new technologies are beginning to reveal important aspects of host-microbe interactions. Articles in this Review series address how perturbations of the microbiota, such as through antibiotic use, influence its overall structure and function; how our microbiome influences the impact of infectious agents, such as C. difficile; how our microbiome mediates metabolism of xenobiotics; how the microbiota contribute to immunity as well as to metabolic and inflammatory diseases; and the role of commensal microbes in oncogenesis. ", "Year": 2015, "Journal": "The Journal of clinical investigation"}, {"PMID": 25167940, "Abstract": "Helicobacter pylori relies on multiple colonization and virulence factors to persist in the human stomach for life. In addition, these factors can be modulated and vary to suit the ever-changing environment within the host individual. This article outlines the novel developments in this field of research during the past year, highlighting the cag pathogenicity island, VacA, γ-glutamyl-transpeptidase as well as including recent advances in protein structure, bacteria-host interaction, and the role of stomach microbiota. ", "Year": 2015, "Journal": "Helicobacter"}, {"PMID": 25222658, "Abstract": "Tight junction proteins (TJPs) and dendritic cells (DC) are critical in the pathogenesis of inflammatory bowel diseases. The ileal pouch formed by restorative proctocolectomy provides a unique human model for studying the pathogenesis of inflammatory bowel diseases. Data implicate the microbiota in the pathogenesis of pouchitis, while the role of innate immune factors remains unclear. We performed longitudinal and cross-sectional studies of patients after restorative proctocolectomy and assessed TJP and DC characteristics in the ileal pouch.", "Year": 2015, "Journal": "Inflammatory bowel diseases"}, {"PMID": 25435361, "Abstract": "Atherosclerosis is a systemic inflammatory disease leading to lipid-laden inflammatory lesions in the arterial walls that may destabilize and rupture. It is becoming clear that addressing the \"classical\" risk factors for atherosclerosis does not entirely reduce the risk of cardiovascular events. Novel biomarkers to be used in highthroughput assays are necessary for diagnosis, for determination of the residual risk and for monitoring the effects of the therapy. Since inflammation is a hallmark of atherosclerosis, tests for pro-inflammatory biomarkers have been introduced such as for hsCRP, fibrinogen and IL-6, with many more at different stages of development. There has been a dearth of novel approaches for the diagnosis and management of atherosclerosis, reflected in a continuous reliance on LDL cholesterol as a proven target of investigations. To bring another perspective, here we briefly overview the accumulated epidemiological and sero-epidemiological evidence suggesting systemic infections as a component of atherosclerotic inflammations. We have shown that different individuals' plaques are colonized with different bacterial species (atherosclerosis microbiota). Most of the time the pathogens are likely in an intracellular state, shielded from the host immune responses. There are controlled clinical trials and metaanalyses that corroborate the infections, specifically periodontal disease as a contributing risk factor of atherosclerosis. Infection-related markers, including transcriptome signatures, may identify latent infection patients with sub-clinical disease. Thus, the emerging infection- associated markers of inflammation could complement the existing ones and their use as companion diagnostics for atherosclerosis should stimulate the growing field of personalized medicine within cardiovascular diseases. ", "Year": 2015, "Journal": "Current pharmaceutical design"}, {"PMID": 25675346, "Abstract": "We identified predominant vaginal microbiota communities, changes over time, and how this varied by HIV status and other factors in a cohort of 64 women.", "Year": 2015, "Journal": "PloS one"}, {"PMID": 25039934, "Abstract": "Numerous bacteria in and on its external parts protect the human body from harmful threats. This study aimed to investigate the potential beneficial effects of the vaginal ecosystem microbiota. A type of bacteria was isolated from vaginal secretions of adolescent and young adult women, cultured on an appropriate specific culture medium, and then molecularly identified through 16S rDNA gene sequencing. Results of 16S rDNA sequencing revealed that the isolate belongs to the Lactobacillus plantarum species. The isolated strain exhibited probiotic properties such as low pH and high bile salt concentration tolerance, antibiotic susceptibility and antimicrobial activity against some pathogenic bacteria. The anticancer effects of the strain on human cancer cell lines (cervical, HeLa; gastric, AGS; colon, HT-29; breast, MCF-7) and on a human normal cell line (human umbilical vein endothelial cells [HUVEC]) were investigated. Toxic side effects were assessed by studying apoptosis in the treated cells. The strain exhibited desirable probiotic properties and remarkable anticancer activity against the tested human cancer cell lines (P ≤ 0.05) with no significant cytotoxic effects on HUVEC normal cells (P ≤ 0.05). Overall, the isolated strain showed favorable potential as a bioactive therapeutic agent. Therefore, this strain should be subjected to the other required tests to prove its suitability for clinical therapeutic application.", "Year": 2015, "Journal": "Microbiology and immunology"}, {"PMID": 25640238, "Abstract": "Within each bacterial species, different strains may vary in the set of genes they encode or in the copy number of these genes. Yet, taxonomic characterization of the human microbiota is often limited to the species level or to previously sequenced strains, and accordingly, the prevalence of intra-species variation, its functional role, and its relation to host health remain unclear. Here, we present a comprehensive large-scale analysis of intra-species copy-number variation in the gut microbiome, introducing a rigorous computational pipeline for detecting such variation directly from shotgun metagenomic data. We uncover a large set of variable genes in numerous species and demonstrate that this variation has significant functional and clinically relevant implications. We additionally infer intra-species compositional profiles, identifying population structure shifts and the presence of yet uncharacterized variants. Our results highlight the complex relationship between microbiome composition and functional capacity, linking metagenome-level compositional shifts to strain-level variation. ", "Year": 2015, "Journal": "Cell"}, {"PMID": 26195533, "Abstract": "Recent evidence has linked childhood antibiotic use and microbiome disturbance to autoimmune conditions. This study tested the hypothesis that antibiotic exposure was associated with newly diagnosed juvenile idiopathic arthritis (JIA).", "Year": 2015, "Journal": "Pediatrics"}, {"PMID": 25186140, "Abstract": "The highly diverse microbiomes of vegetables are reservoirs for opportunistic and emerging pathogens. In recent years, an increased consumption, larger scale production and more efficient distribution of vegetables together with an increased number of immunocompromised individuals resulted in an enhanced number of documented outbreaks of human infections associated with the consumption of vegetables. Here we discuss the occurrence of potential pathogens in vegetable microbiomes, the impact of farming and processing practices, and plant and human health issues. Based on these results, we discuss the question if vegetables can serve as a source of infection for immunocompromised individuals as well as possible solutions to avoid outbreaks. Moreover, the potentially positive aspects of the vegetables microbiome for the gut microbiota and human health are presented. ", "Year": 2015, "Journal": "Microbial biotechnology"}, {"PMID": 25353665, "Abstract": "The immune system is exquisitely sensitive to environmental changes. Diet constitutes one of the major environmental factors that exerts a profound effect on immune system development and function. Epigenetics is the study of mitotically heritable, yet potentially reversible, molecular modifications to DNA and chromatin without alteration to the underlying DNA sequence. Nutriepigenomics is an emerging discipline examining the role of dietary influences on gene expression. There is increasing evidence that the epigenetic mechanisms that regulate gene expression during immune differentiation are directly affected by dietary factors or indirectly through modifications in gut microbiota induced by different dietary habits. Short-chain fatty acids, in particular butyrate, produced by selected bacteria stains within gut microbiota, are crucial players in this network. ", "Year": 2015, "Journal": "Nutrients"}, {"PMID": 24997802, "Abstract": "Several oral diseases are associated with changes in oral microbiota and higher oxidative stress. Enterococcus faecalis has been hypothesized to directly contribute to the oxidative stress in oral cavity. The aim of this study was to examine the effect of single consumption of unpasteurized Bryndza cheese containing enterococci on changes of microbiota and oxidative status in saliva. Fourteen healthy volunteers aged 23-30 years were asked to eat 100 g of Bryndza cheese. Saliva samples were collected before and 1, 10, 100 min, and 24 h after Bryndza cheese consumption. Species-specific PCR and terminal restriction fragment length polymorphism (T-RFLP) analysis were used to characterize oral microbiota. Markers of oxidative stress and antioxidant status were measured in saliva. PCR identified E. faecium in 36 % of probands saliva up to 1 day after consumption of enterococci containing Bryndza cheese. E. faecalis was detected in 57 % of probands saliva up to 10 min and in one proband up to 100 min after Bryndza cheese consumption. T-RFLP analysis confirmed short-term changes in composition of oral microbiota after Bryndza cheese ingestion. Nevertheless, the microbiota was completely restored after 24 h. One minute after ingestion of Bryndza cheese, salivary advanced oxidation protein products were significantly increased (by 74.6 %, P < 0.001), and total antioxidant capacity was decreased (by 22.0 %, P < 0.05). This study shows that single consumption of enterococci containing Bryndza cheese can temporally affect the composition of oral microbiota and oxidative stress in saliva. Further studies should identify the impact of these changes to the pathogenesis of oral diseases. ", "Year": 2015, "Journal": "Current microbiology"}, {"PMID": 26116727, "Abstract": "The fields of microbial surveillance, discovery, and pathogenesis are evolving rapidly with introduction of cultivation-independent molecular diagnostic assays and highly multiplexed serologic analyses, as well as the development of animal models and prospective birth cohorts that can provide insights into host and microbial determinants of health and disease. Here, past, present, and future perspectives on these fields are provided. ", "Year": 2015, "Journal": "The Journal of infectious diseases"}, {"PMID": 25279787, "Abstract": "The gut microbiota is hypothesized to have a critical role in metabolic diseases, including type 2 diabetes (T2D). A traditional Chinese herbal formula, Gegen Qinlian Decoction (GQD), can alleviate T2D. To find out whether GQD modulates the composition of the gut microbiota during T2D treatment, 187 T2D patients were randomly allocated to receive high (HD, n=44), moderate (MD, n=52), low dose GQD (LD, n=50) or the placebo (n=41) for 12 weeks in a double-blinded trial. Patients who received the HD or MD demonstrated significant reductions in adjusted mean changes from baseline of fasting blood glucose (FBG) and glycated hemoglobin (HbA1c) compared with the placebo and LD groups. Pyrosequencing of the V3 regions of 16S rRNA genes revealed a dose-dependent deviation of gut microbiota in response to GQD treatment. This deviation occurred before significant improvement of T2D symptoms was observed. Redundancy analysis identified 47 GQD-enriched species level phylotypes, 17 of which were negatively correlated with FBG and 9 with HbA1c. Real-time quantitative PCR confirmed that GQD significantly enriched Faecalibacterium prausnitzii, which was negatively correlated with FBG, HbA1c and 2-h postprandial blood glucose levels and positively correlated with homeostasis model assessment of β-cell function. Therefore, these data indicate that structural changes of gut microbiota are induced by Chinese herbal formula GQD. Specifically, GQD treatment may enrich the amounts of beneficial bacteria, such as Faecalibacterium spp. In conclusion, changes in the gut microbiota are associated with the anti-diabetic effects of GQD. ", "Year": 2015, "Journal": "The ISME journal"}, {"PMID": 25326106, "Abstract": "Allergies are characterized by a hypersensitive immune reaction to originally harmless antigens. In recent decades, the incidence of allergic diseases has markedly increased, especially in developed countries. The increase in the frequency of allergic diseases is thought to be primarily due to environmental changes related to a westernized lifestyle, which affects the commensal microbes in the human body. The human gut is the largest organ colonized by bacteria and contains more than 1000 bacterial species, called the \"gut microbiota.\" The recent development of sequencing technology has enabled researchers to genetically investigate and clarify the diversity of all species of commensal microbes. The collective genomes of commensal microbes are together called the \"microbiome.\" Although the detailed mechanisms remain unclear, it has been proposed that the microbiota/microbiome, especially that in the gut, impacts the systemic immunity and metabolism, thus affecting the development of various immunological diseases, including allergies. In this review, we summarize the recent findings regarding the importance of the microbiome/microbiota in the development of allergic diseases and also the results of interventional studies using probiotics or prebiotics to prevent allergies. ", "Year": 2015, "Journal": "Seminars in immunopathology"}, {"PMID": 25374477, "Abstract": "This study evaluated the breath CH4 excretion and concentration of M. smithii in intestinal microbiota of schoolchildren from 2 slums. One hundred and eleven children from a slum near a sanitary landfill, 35 children of a slum located away from the sanitary landfill, and 32 children from a high socioeconomic level school were included in the study. Real-time PCR was performed to quantify the M. smithii nifH gene and it was present in the microbiota of all the participating children, with higher (P < 0.05) concentrations in those who lived in the slum near the landfill (3.16 × 10(7) CFU/g of feces), comparing with the children from the slum away from the landfill (2.05 × 10(6) CFU/g of feces) and those from the high socioeconomic level group (3.93 × 10(5) CFU/g of feces). The prevalence of children who present breath methane was 53% in the slum near the landfill, 31% in the slum further away from the landfill and, 22% in the high socioeconomic level group. To live near a landfill is associated with higher concentrations of M. smithii in intestinal microbiota, comparing with those who live away from the landfill, regardless of their socioeconomics conditions. ", "Year": 2015, "Journal": "Archaea (Vancouver, B.C.)"}, {"PMID": 25548172, "Abstract": "Arboviruses are transmitted by mosquitoes and other arthropods to humans and animals. The risk associated with these viruses is increasing worldwide, including new emergence in Europe and the Americas. Anopheline mosquitoes are vectors of human malaria but are believed to transmit one known arbovirus, o'nyong-nyong virus, whereas Aedes mosquitoes transmit many. Anopheles interactions with viruses have been little studied, and the initial antiviral response in the midgut has not been examined. Here, we determine the antiviral immune pathways of the Anopheles gambiae midgut, the initial site of viral infection after an infective blood meal. We compare them with the responses of the post-midgut systemic compartment, which is the site of the subsequent disseminated viral infection. Normal viral infection of the midgut requires bacterial flora and is inhibited by the activities of immune deficiency (Imd), JAK/STAT, and Leu-rich repeat immune factors. We show that the exogenous siRNA pathway, thought of as the canonical mosquito antiviral pathway, plays no detectable role in antiviral defense in the midgut but only protects later in the systemic compartment. These results alter the prevailing antiviral paradigm by describing distinct protective mechanisms in different body compartments and infection stages. Importantly, the presence of the midgut bacterial flora is required for full viral infectivity to Anopheles, in contrast to malaria infection, where the presence of the midgut bacterial flora is required for protection against infection. Thus, the enteric flora controls a reciprocal protection tradeoff in the vector for resistance to different human pathogens. ", "Year": 2015, "Journal": "Proceedings of the National Academy of Sciences of the United States of America"}, {"PMID": 25900604, "Abstract": "Asthma is a common childhood disease and several risk factors have been identified; however, the impact of genes and environment is not fully understood. The aim of the Swedish Twin study On Prediction and Prevention of Asthma (STOPPA) is to identify environmental (birth characteristics and early life) and genetic (including epigenetic) factors as determinants for asthmatic disease. Based on the Child and Adolescent Twin Study in Sweden (CATSS) (parental interview at 9 or 12 years, N ~23,900) and an asthma and/or wheezing algorithm, we identified a sample of monozygotic (MZ) and dizygotic (DZ) same-sexed twin pairs. The twin pairs were classified as asthma concordant (ACC), asthma discordant (ADC) and healthy concordant (HCC). A sample of 9- to 14-year-old twins and their parents were invited to participate in a clinical examination. Background characteristics were collected in questionnaires and obtained from the National Health Registers. A clinical examination was performed to test lung function and capacity (spirometry with reversibility test and exhaled nitric oxide) and collect blood (serology and DNA), urine (metabolites), feces (microbiota), and saliva (cortisol). In total, 376 twin pairs (752 individual twins) completed the study, response rate 52%. All participating twins answered the questionnaire and >90% participated in lung function testing, blood-, and saliva sampling. This article describes the design, recruitment, data collection, measures, and background characteristics, as well as ongoing and planned analyses in STOPPA. Potential gains of the study include the identification of biomarkers, the emergence of candidates for drug development, and new leads for prevention of asthma and allergic disease. ", "Year": 2015, "Journal": "Twin research and human genetics : the official journal of the International Society for Twin Studies"}, {"PMID": 25550518, "Abstract": "Microbial communities are essential to the function of virtually all ecosystems and eukaryotes, including humans. However, it is still a major challenge to identify microbial cells active under natural conditions in complex systems. In this study, we developed a new method to identify and sort active microbes on the single-cell level in complex samples using stable isotope probing with heavy water (D2O) combined with Raman microspectroscopy. Incorporation of D2O-derived D into the biomass of autotrophic and heterotrophic bacteria and archaea could be unambiguously detected via C-D signature peaks in single-cell Raman spectra, and the obtained labeling pattern was confirmed by nanoscale-resolution secondary ion MS. In fast-growing Escherichia coli cells, label detection was already possible after 20 min. For functional analyses of microbial communities, the detection of D incorporation from D2O in individual microbial cells via Raman microspectroscopy can be directly combined with FISH for the identification of active microbes. Applying this approach to mouse cecal microbiota revealed that the host-compound foragers Akkermansia muciniphila and Bacteroides acidifaciens exhibited distinctive response patterns to amendments of mucin and sugars. By Raman-based cell sorting of active (deuterated) cells with optical tweezers and subsequent multiple displacement amplification and DNA sequencing, novel cecal microbes stimulated by mucin and/or glucosamine were identified, demonstrating the potential of the nondestructive D2O-Raman approach for targeted sorting of microbial cells with defined functional properties for single-cell genomics. ", "Year": 2015, "Journal": "Proceedings of the National Academy of Sciences of the United States of America"}, {"PMID": 25727289, "Abstract": "The epithelial surfaces of the mammalian intestine interface directly with the external environment and thus continuously encounter pathogenic bacteria, fungi, viruses, and parasites. The intestinal epithelium is also closely associated with complex communities of symbiotic microorganisms. Intestinal epithelial cells are thus faced with the unique challenge of directly interacting with enormous numbers of microbes that include both pathogens and symbionts. As a result, gut epithelia have evolved an array of strategies that contribute to host immunity. This chapter considers the various mechanisms used by epithelial cells to limit microbial invasion of host tissues, shape the composition of indigenous microbial communities, and coordinate the adaptive immune response to microorganisms. Study of intestinal epithelial cells has contributed fundamental insights into intestinal immune homeostasis and has revealed how impaired epithelial cell function can contribute to inflammatory disease. ", "Year": 2015, "Journal": "Advances in immunology"}, {"PMID": 25267665, "Abstract": "The efficacy of oral tigecycline treatment (2 mg/kg of body weight for 7 days) of Clostridium difficile infection (CDI) was evaluated in the gnotobiotic pig model, and its effect on human gut microflora transplanted into the gnotobiotic pig was determined. Tigecycline oral treatment improved survival, clinical signs, and lesion severity and markedly decreased concentrations of Firmicutes but did not promote CDI. Our data showed that oral tigecycline treatment has a potential beneficial effect on the treatment of CDI. ", "Year": 2015, "Journal": "Antimicrobial agents and chemotherapy"}, {"PMID": 25243502, "Abstract": "While the role of microflora is well established in the development of inflammatory bowel disease (IBS); data is still emerging regarding IBS as the knowledge on brain-gut interaction grows. For both patient groups multiple efficacious treatments exist, but there are still unmet needs as long term disease control remains an issue. Given the importance of the microbiome on the development of the immune system and the interaction between the microbiome and the host organism, this \"route\" is being examined increasingly as a therapeutic possibility in both pathologies with variable results. We here provide a short overview on the existing data, meta-analysis and single studies, on probiotic treatment in both diseases. ", "Year": 2015, "Journal": "Minerva pediatrica"}, {"PMID": 25999513, "Abstract": "Microbes are dominant drivers of biogeochemical processes, yet drawing a global picture of functional diversity, microbial community structure, and their ecological determinants remains a grand challenge. We analyzed 7.2 terabases of metagenomic data from 243 Tara Oceans samples from 68 locations in epipelagic and mesopelagic waters across the globe to generate an ocean microbial reference gene catalog with >40 million nonredundant, mostly novel sequences from viruses, prokaryotes, and picoeukaryotes. Using 139 prokaryote-enriched samples, containing >35,000 species, we show vertical stratification with epipelagic community composition mostly driven by temperature rather than other environmental factors or geography. We identify ocean microbial core functionality and reveal that >73% of its abundance is shared with the human gut microbiome despite the physicochemical differences between these two ecosystems. ", "Year": 2015, "Journal": "Science (New York, N.Y.)"}, {"PMID": 26351661, "Abstract": "The bacterial component of the human gut microbiota undergoes a definable program of postnatal development. Evidence is accumulating that this program is disrupted in children with severe acute malnutrition (SAM) and that their persistent gut microbiota immaturity, which is not durably repaired with current ready-to-use therapeutic food (RUTF) interventions, is causally related to disease pathogenesis. To further characterize gut microbial community development in healthy versus malnourished infants/children, we performed a time-series metagenomic study of DNA isolated from virus-like particles (VLPs) recovered from fecal samples collected during the first 30 mo of postnatal life from eight pairs of mono- and dizygotic Malawian twins concordant for healthy growth and 12 twin pairs discordant for SAM. Both members of discordant pairs were sampled just before, during, and after treatment with a peanut-based RUTF. Using Random Forests and a dataset of 17,676 viral contigs assembled from shotgun sequencing reads of VLP DNAs, we identified viruses that distinguish different stages in the assembly of the gut microbiota in the concordant healthy twin pairs. This developmental program is impaired in both members of SAM discordant pairs and not repaired with RUTF. Phage plus members of the Anelloviridae and Circoviridae families of eukaryotic viruses discriminate discordant from concordant healthy pairs. These results disclose that apparently healthy cotwins in discordant pairs have viromes associated with, although not necessarily mediators, of SAM; as such, they provide a human model for delineating normal versus perturbed postnatal acquisition and retention of the gut microbiota's viral component in populations at risk for malnutrition. ", "Year": 2015, "Journal": "Proceedings of the National Academy of Sciences of the United States of America"}, {"PMID": 25424663, "Abstract": "Despite its high prevalence and significant effect on quality of life, the etiology of functional gastrointestinal disorders (FGID), and specifically irritable bowel syndrome (IBS), has yet to be fully elucidated. While alterations in immunity, motility, and the brain-gut axis have been implicated in disease pathogenesis, the intestinal microbiota are increasingly being shown to play a role and numerous studies have demonstrated significant differences from normal in the intestinal flora of patients with FGID, and between types of FGID. Fecal microbiota transplantation (FMT) is a curative therapy for Clostridium difficile infection (CDI), a disease hallmarked by intestinal dysbiosis, and FMT is now being explored as a means to also restore intestinal homeostasis in FGID.", "Year": 2015, "Journal": "Neurogastroenterology and motility : the official journal of the European Gastrointestinal Motility Society"}, {"PMID": 25276060, "Abstract": "Maternal intake of trans-fatty acids (TFAs) in the perinatal period triggers a proinflammatory state in offspring. Anthocyanins contained in fruit are promising modulators of inflammation. This study investigated the effect of Jussara supplementation in the maternal diet on the proinflammatory state of the colon in offspring exposed to perinatal TFAs. On the first day of pregnancy rats were divided into four groups: control diet (C), control diet with 0.5% Jussara supplementation (CJ), diet enriched with hydrogenated vegetable fat, rich in TFAs (T), or T diet supplemented with 0.5% Jussara (TJ) during pregnancy and lactation. We showed that Jussara supplementation in maternal diet (CJ and TJ groups) reduced carcass lipid/protein ratios, serum lipids, glucose, IL-6, TNF-α, gene expression of IL-6R, TNF-αR (P < 0.05), TLR-4 (P < 0.01), and increase Lactobacillus spp. (P < 0.05) in the colon of offspring compared to the T group. The IL-10 (P = 0.035) and IL-10/TNF-α ratio (P < 0.01) was higher in the CJ group than in the T group. The 0.5% Jussara supplementation reverses the adverse effects of perinatal TFAs, improving lipid profiles, glucose levels, body composition, and gut microbiota and reducing low-grade inflammation in the colon of 21-day-old offspring, and could contribute to reducing chronic disease development. ", "Year": 2015, "Journal": "Mediators of inflammation"}, {"PMID": 25784074, "Abstract": "Dysbiosis may play a role in irritable bowel syndrome (IBS), hitherto an enigmatic disorder. We evaluated selected fecal microbes in IBS patients and healthy controls (HC).", "Year": 2015, "Journal": "Digestive diseases and sciences"}, {"PMID": 25330044, "Abstract": "Various biological effects have been postulated for human milk oligosaccharides (HMO), as deduced from in vitro, animal, and epidemiological studies. Little is known about their metabolic fate in vivo in the breast-fed infant, which is presented here.", "Year": 2015, "Journal": "Molecular nutrition & food research"}, {"PMID": 26214836, "Abstract": "We carried out metagenomic shotgun sequencing and a metagenome-wide association study (MGWAS) of fecal, dental and salivary samples from a cohort of individuals with rheumatoid arthritis (RA) and healthy controls. Concordance was observed between the gut and oral microbiomes, suggesting overlap in the abundance and function of species at different body sites. Dysbiosis was detected in the gut and oral microbiomes of RA patients, but it was partially resolved after RA treatment. Alterations in the gut, dental or saliva microbiome distinguished individuals with RA from healthy controls, were correlated with clinical measures and could be used to stratify individuals on the basis of their response to therapy. In particular, Haemophilus spp. were depleted in individuals with RA at all three sites and negatively correlated with levels of serum autoantibodies, whereas Lactobacillus salivarius was over-represented in individuals with RA at all three sites and was present in increased amounts in cases of very active RA. Functionally, the redox environment, transport and metabolism of iron, sulfur, zinc and arginine were altered in the microbiota of individuals with RA. Molecular mimicry of human antigens related to RA was also detectable. Our results establish specific alterations in the gut and oral microbiomes in individuals with RA and suggest potential ways of using microbiome composition for prognosis and diagnosis. ", "Year": 2015, "Journal": "Nature medicine"}, {"PMID": 26019163, "Abstract": "Antibiotic resistance poses a major threat to human health. It is therefore important to characterize the frequency of resistance within natural bacterial environments. Many studies have focused on characterizing the frequencies with which horizontally acquired resistance genes segregate within natural bacterial populations. Yet, very little is currently understood regarding the frequency of segregation of resistance alleles occurring within the housekeeping targets of antibiotics. We surveyed a large number of metagenomic datasets extracted from a large variety of host-associated and non host-associated environments for such alleles conferring resistance to three groups of broad spectrum antibiotics: streptomycin, rifamycins, and quinolones. We find notable segregation frequencies of resistance alleles occurring within the target genes of each of the three antibiotics, with quinolone resistance alleles being the most frequent and rifamycin resistance alleles being the least frequent. Resistance allele frequencies varied greatly between different phyla and as a function of environment. The frequency of quinolone resistance alleles was especially high within host-associated environments, where it averaged an alarming ∼ 40%. Within host-associated environments, resistance to quinolones was most often conferred by a specific resistance allele. High frequencies of quinolone resistance alleles were also found within hosts that were not directly treated with antibiotics. Therefore, the high segregation frequency of quinolone resistance alleles occurring within the housekeeping targets of antibiotics in host-associated environments does not seem to be the sole result of clinical antibiotic usage.", "Year": 2015, "Journal": "Genome biology and evolution"}, {"PMID": 24590688, "Abstract": "Minimal hepatic encephalopathy (MHE) impairs daily functioning in cirrhosis, but its functional brain impact is not completely understood. To evaluate the effect of rifaximin, a gut-specific antibiotic, on the gut-liver-brain axis in MHE.", "Year": 2015, "Journal": "Metabolic brain disease"}, {"PMID": 25561744, "Abstract": "The microbiota of the human gut is gaining broad attention owing to its association with a wide range of diseases, ranging from metabolic disorders (e.g. obesity and type 2 diabetes) to autoimmune diseases (such as inflammatory bowel disease and type 1 diabetes), cancer and even neurodevelopmental disorders (e.g. autism). Having been increasingly used in biomedical research, mice have become the model of choice for most studies in this emerging field. Mouse models allow perturbations in gut microbiota to be studied in a controlled experimental setup, and thus help in assessing causality of the complex host-microbiota interactions and in developing mechanistic hypotheses. However, pitfalls should be considered when translating gut microbiome research results from mouse models to humans. In this Special Article, we discuss the intrinsic similarities and differences that exist between the two systems, and compare the human and murine core gut microbiota based on a meta-analysis of currently available datasets. Finally, we discuss the external factors that influence the capability of mouse models to recapitulate the gut microbiota shifts associated with human diseases, and investigate which alternative model systems exist for gut microbiota research. ", "Year": 2015, "Journal": "Disease models & mechanisms"}, {"PMID": 26012569, "Abstract": "Humans are now understood to be in complex symbiosis with a diverse ecosystem of microbial organisms, including bacteria, viruses, and fungi. Efforts to characterize the role of these microorganisms, commonly referred as the microbiota, in human health have sought to answer the fundamental questions of what organisms are present, how are they functioning to interact with human cells, and by what mechanism are these interactions occurring. In this review, we describe recent efforts to describe the microbiota in healthy and diseased individuals, summarize the role of various molecular technologies (ranging from 16S ribosomal RNA to shotgun metagenomic sequencing) in enumerating the community structure of the microbiota, and explore known interactions between the microbiota and humans, with a focus on the microbiota's role in hematopoiesis and hematologic diseases. ", "Year": 2015, "Journal": "Blood"}, {"PMID": 25360571, "Abstract": "Untreated sewage discharges and limited agricultural manure management practices contribute to fecal pollution in rural Brazilian waterways. Most microbial source tracking studies have focused on Bacteroidales, and few have tested host-specific indicators in underdeveloped regions. Sequencing of sewage and human and animal feces with Illumina HiSeq revealed Prevotellaceae as the most abundant family in humans, with Lachnospiraceae and Ruminococcaceae also comprising a large proportion of the microbiome. These same families were also dominant in animals. Bacteroides, the genus containing the most commonly utilized human-specific marker in the United States was present in very low abundance. We used oligotyping to identify Prevotella and Blautia sequences that can distinguish human fecal contamination. Thirty-five of 61 Blautia oligotypes and 13 of 108 Prevotella oligotypes in humans were host-specific or highly abundant (i.e. host-preferred) compared to pig, dog, horse and cow sources. Certain human Prevotella and Blautia oligotypes increased more than an order of magnitude along a polluted river transect in rural Brazil, but traditional fecal indicator levels followed a steady or even decreasing trend. While both Prevotella and Blautia oligotypes distinguished human and animal fecal pollution in Brazil surface waters, Blautia appears to contain more discriminatory and globally applicable markers for tracking sources of fecal pollution. ", "Year": 2015, "Journal": "Environmental microbiology reports"}, {"PMID": 24811998, "Abstract": "Antimicrobial peptides (AMP) provide protection from infection by pathogenic microorganisms and restrict bacterial growth at epithelial surfaces to maintain mucosal homeostasis. In addition, they exert a significant anti-inflammatory activity. Here we analysed the anatomical distribution and biological activity of an orally administered AMP in the context of bacterial infection and host-microbial homeostasis.", "Year": 2015, "Journal": "Gut"}, {"PMID": 25199597, "Abstract": "Fecal pollution indicators are essential to identify and remediate contamination sources and protect public health. Historically, easily cultured facultative anaerobes such as fecal coliforms, Escherichia coli, or enterococci have been used but these indicators generally provide no information as to their source. More recently, molecular methods have targeted fecal anaerobes, which are much more abundant in humans and other mammals, and some strains appear to be associated with particular host sources. Next-generation sequencing and microbiome studies have created an unprecedented inventory of microbial communities associated with fecal sources, allowing reexamination of which taxonomic groups are best suited as informative indicators. The use of new computational methods, such as oligotyping coupled with well-established machine learning approaches, is providing new insights into patterns of host association. In this review we examine the basis for host-specificity and the rationale for using 16S rRNA gene targets for alternative indicators and highlight two taxonomic groups, Bacteroidales and Lachnospiraceae, which are rich in host-specific bacterial organisms. Finally, we discuss considerations for using alternative indicators for water quality assessments with a particular focus on detecting human sewage sources of contamination. ", "Year": 2015, "Journal": "Trends in microbiology"}, {"PMID": 25263219, "Abstract": "Several recent studies describe the influence of the gut microbiota on host brain and behavior. However, the mechanisms responsible for microbiota-nervous system interactions are largely unknown. Using a combination of genetics, biochemistry, and crystallography, we identify and characterize two phylogenetically distinct enzymes found in the human microbiome that decarboxylate tryptophan to form the β-arylamine neurotransmitter tryptamine. Although this enzymatic activity is exceedingly rare among bacteria more broadly, analysis of the Human Microbiome Project data demonstrate that at least 10% of the human population harbors at least one bacterium encoding a tryptophan decarboxylase in their gut community. Our results uncover a previously unrecognized enzymatic activity that can give rise to host-modulatory compounds and suggests a potential direct mechanism by which gut microbiota can influence host physiology, including behavior. ", "Year": 2015, "Journal": "Cell host & microbe"}, {"PMID": 25105817, "Abstract": "Bacterial biofilms have emerged as potential critical triggers in the pathogenesis of bisphosphonate (BP)-related osteonecrosis of the jaw (ONJ) or BRONJ. BRONJ lesions have shown to be heavily colonized by oral bacteria, most of these difficult to cultivate and presents many clinical challenges. The purpose of this study was to characterize the bacterial diversity in BRONJ lesions and to determine host immune response. We examined tissue specimens from three cohorts (n=30); patients with periodontal disease without a history of BP therapy (Control, n=10), patients with periodontal disease having history of BP therapy but without ONJ (BP, n=5) and patients with BRONJ (BRONJ, n=15). Denaturing gradient gel electrophoresis of polymerase chain reaction (PCR)-amplified 16S rRNA gene fragments revealed less bacterial diversity in BRONJ than BP and Control cohorts. Sequence analysis detected six phyla with predominant affiliation to Firmicutes in BRONJ (71.6%), BP (70.3%) and Control (59.1%). Significant differences (P<0.05) in genera were observed, between Control/BP, Control/BRONJ and BP/BRONJ cohorts. Enzyme-linked immunosorbent assay (ELISA) results indicated that the levels of myeloperoxidase were significantly lower, whereas interleukin-6 and tumor necrosis factor-alpha levels were moderately elevated in BRONJ patients as compared to Controls. PCR array showed significant changes in BRONJ patients with downregulation of host genes, such as nucleotide-binding oligomerization domain containing protein 2, and cathepsin G, the key modulators for antibacterial response and upregulation of secretory leukocyte protease inhibitor, proteinase 3 and conserved helix-loop-helix ubiquitous kinase. The results suggest that colonization of unique bacterial communities coupled with deficient innate immune response is likely to impact the pathogenesis of ONJ. ", "Year": 2015, "Journal": "International journal of oral science"}, {"PMID": 25664752, "Abstract": "The large bowel microbiota, a complex ecosystem resident within the gastrointestinal tract of all human beings and large mammals, functions as an essential, nonsomatic metabolic organ, hydrolysing complex dietary polysaccharides and modulating the host immune system to adequately tolerate ingested antigens. A significant member of this community, Bacteroides thetaiotaomicron, has evolved a complex system for sensing and processing a wide variety of natural glycoproducts in such a way as to provide maximum benefit to itself, the wider microbial community and the host. The immense ability of B. thetaiotaomicron as a `glycan specialist' resides in its enormous array of carbohydrate-active enzymes, many of which are arranged into polysaccharide-utilization loci (PULs) that are able to degrade sugar polymers that are often inaccessible to other gut residents, notably α-mannan. The B. thetaiotaomicron genome encodes ten putative α-mannanases spread across various PULs; however, little is known about the activity of these enzymes or the wider implications of α-mannan metabolism for the health of both the microbiota and the host. In this study, SAD phasing of a selenomethionine derivative has been used to investigate the structure of one such B. thetaiotaomicron enzyme, BT2949, which belongs to the GH76 family of α-mannanases. BT2949 presents a classical (α/α)6-barrel structure comprising a large extended surface cleft common to other GH76 family members. Analysis of the structure in conjunction with sequence alignments reveals the likely location of the catalytic active site of this noncanonical GH76. ", "Year": 2015, "Journal": "Acta crystallographica. Section D, Biological crystallography"}, {"PMID": 26210757, "Abstract": "The purpose of this study was to characterize the urinary microbiota in women who are planning treatment for urgency urinary incontinence and to describe clinical associations with urinary symptoms, urinary tract infection, and treatment outcomes.", "Year": 2015, "Journal": "American journal of obstetrics and gynecology"}, {"PMID": 25168489, "Abstract": "Agent-based modeling is a computational modeling method that represents system-level behavior as arising from multiple interactions between the multiple components that make up a system. Biological systems are thus readily described using agent-based models (ABMs), as multi-cellular organisms can be viewed as populations of interacting cells, and microbial systems manifest as colonies of individual microbes. Intersections between these two domains underlie an increasing number of pathophysiological processes, and the intestinal tract represents one of the most significant locations for these inter-domain interactions, so much so that it can be considered an internal ecology of varying robustness and function. Intestinal infections represent significant disturbances of this internal ecology, and one of the most clinically relevant intestinal infections is Clostridium difficile infection (CDI). CDI is precipitated by the use of broad-spectrum antibiotics, involves the depletion of commensal microbiota, and alterations in bile acid composition in the intestinal lumen. We present an example ABM of CDI (the C. difficile Infection ABM, or CDIABM) to examine fundamental dynamics of the pathogenesis of CDI and its response to treatment with anti-CDI antibiotics and a newer treatment therapy, fecal microbial transplant. The CDIABM focuses on one specific mechanism of potential CDI suppression: commensal modulation of bile acid composition. Even given its abstraction, the CDIABM reproduces essential dynamics of CDI and its response to therapy, and identifies a paradoxical zone of behavior that provides insight into the role of intestinal nutritional status and the efficacy of anti-CDI therapies. It is hoped that this use case example of the CDIABM can demonstrate the usefulness of both agent-based modeling and the application of abstract functional representation as the biomedical community seeks to address the challenges of increasingly complex diseases with the goal of personalized medicine. ", "Year": 2015, "Journal": "Journal of pharmacokinetics and pharmacodynamics"}, {"PMID": 24583610, "Abstract": "The intestinal microbiota forms a complex ecosystem that is in close contact with its host and has an important impact on health. An increasing number of disorders are associated with disturbances in this ecosystem. Also patients suffering from irritable bowel syndrome (IBS) show an altered composition of their gut microbiota. IBS is a multifactorial chronic disorder characterised by various abdominal complaints and a worldwide prevalence of 10-20%. Even though its aetiology and pathophysiology are complex and not well understood, it is widely accepted that aberrations along the microbe-gut-brain axis are involved. In this review, it will be discussed how exogenous factors, e.g. antibiotics, can cause disbalance in the intestinal microbiota and thereby contribute to the development of IBS. In addition, several new IBS treatment options that aim at re-establishing a healthy, beneficial ecosystem will be described. These include antibiotics, probiotics, prebiotics and faecal transplantation. ", "Year": 2015, "Journal": "Beneficial microbes"}, {"PMID": 25548052, "Abstract": "The diversity of enterococcal populations from fecal samples from hospitalized (n = 133) and nonhospitalized individuals (n = 173) of different age groups (group I, ages 0 to 19 years; group II, ages 20 to 59 years; group III, ages ≥60 years) was analyzed. Enterococci were recovered at similar rates from hospitalized and nonhospitalized persons (77.44% to 79.77%) of all age groups (75.0% to 82.61%). Enterococcus faecalis and Enterococcus faecium were predominant, although seven other Enterococcus species were identified. E. faecalis and E. faecium (including ampicillin-resistant E. faecium) colonization rates in nonhospitalized persons were age independent. For inpatients, E. faecalis colonization rates were age independent, but E. faecium colonization rates (particularly the rates of ampicillin-resistant E. faecium colonization) significantly increased with age. The population structure of E. faecium and E. faecalis was determined by superimposing goeBURST and Bayesian analysis of the population structure (BAPS). Most E. faecium sequence types (STs; 150 isolates belonging to 75 STs) were linked to BAPS groups 1 (22.0%), 2 (31.3%), and 3 (36.7%). A positive association between hospital isolates and BAPS subgroups 2.1a and 3.3a (which included major ampicillin-resistant E. faecium human lineages) and between community-based ampicillin-resistant E. faecium isolates and BAPS subgroups 1.2 and 3.3b was found. Most E. faecalis isolates (130 isolates belonging to 58 STs) were grouped into 3 BAPS groups, BAPS groups 1 (36.9%), 2 (40.0%), and 3 (23.1%), with each one comprising widespread lineages. No positive associations with age or hospitalization were established. The diversity and dynamics of enterococcal populations in the fecal microbiota of healthy humans are largely unexplored, with the available knowledge being fragmented and contradictory. The study offers a novel and comprehensive analysis of enterococcal population landscapes and suggests that E. faecium populations from hospitalized patients and from community-based individuals differ, with a predominance of certain clonal lineages, often in association with elderly individuals, occurring in the hospital setting. ", "Year": 2015, "Journal": "Applied and environmental microbiology"}, {"PMID": 25238151, "Abstract": "Acne vulgaris is a very common disease of the pilosebaceous unit of the human skin. The pathological processes of acne are not fully understood. To gain further insight sebaceous follicular casts were extracted from 18 healthy and 20 acne-affected individuals by cyanoacrylate-gel biopsies and further processed for mass spectrometry analysis, aiming at a proteomic analysis of the sebaceous follicular casts. Human as well as bacterial proteins were identified. Human proteins enriched in acne and normal samples were detected, respectively. Normal follicular casts are enriched in proteins such as prohibitins and peroxiredoxins which are involved in the protection from various stresses, including reactive oxygen species. By contrast, follicular casts extracted from acne-affected skin contained proteins involved in inflammation, wound healing and tissue remodeling. Among the most distinguishing proteins were myeloperoxidase, lactotransferrin, neutrophil elastase inhibitor and surprisingly, vimentin. The most significant biological process among all acne-enriched proteins was 'response to a bacterium'. Identified bacterial proteins were exclusively from Propionibacterium acnes. The most abundant P. acnes proteins were surface-exposed dermatan sulphate adhesins, CAMP factors, and a so far uncharacterized lipase in follicular casts extracted from normal as well as acne-affected skin. This is a first proteomic study that identified human proteins together with proteins of the skin microbiota in sebaceous follicular casts. ", "Year": 2015, "Journal": "PloS one"}, {"PMID": 25675851, "Abstract": "Advances in culture-independent sequencing methods have been utilised in recent studies to understand the phylogenetic composition of the human microbiome of healthy and diseased skin. Allergic rhinitis (AR) is an inflammatory condition of the nasal cavity caused by environmental allergens. Although nasal microbial communities have been considered important contributors in human health, no studies to date have comprehensively compared fungal communities (mycobiome) of the nasal vestibule using the culture-independent pyrosequencing method. This study aimed to investigate how fungal communities of the nasal vestibule skin surface are influenced by AR. The phylogenetic composition of the nasal vestibule mycobiome of patients with AR was analysed by culture-independent pyrosequencing methods and compared with healthy individuals. A total of 69 fungal genera were identified from both AR samples and healthy controls, and the genus Malassezia predominated in the nasal vestibule. Species-level analysis classified eight different Malassezia species including M. pachydermatis and M. cuniculi, which were normally isolated from animals, and revealed M. restricta to be the most abundant species in the nasal vestibule. Although high interpersonal variation was observed, some of the AR samples displayed significantly higher diversities than healthy controls at both the genus and species level. ", "Year": 2015, "Journal": "Mycoses"}, {"PMID": 26349332, "Abstract": "Bacteria seem to be getting mentioned everywhere at the moment, and could even be said to be 'trending'. In this first instalment of a two-part article, I begin by considering what we learn about bacteria as children and whether this matters. I note that Western science and medicine have focused almost exclusively on one viewpoint: that proposed by Louis Pasteur, and observe that there are other ideas and theories which may be worthy of consideration as we re-think this area. The re-thinking that seems to be a feature of our current focus on the role of bacteria in health and birth may have positive effects both for women and midwives.", "Year": 2015, "Journal": "The practising midwife"}, {"PMID": 25498245, "Abstract": "We investigated whether n-3 LCPUFA affected immune function in late infancy and explored effect-modification by single nucleotide polymorphisms (SNPs) and links to intestinal microbiota. Infants (n=105) were randomized to fish oil (FO, 1.2g/d n-3 LCPUFA) or sunflower oil (SO)-supplements from age 9-18 months. Immune function was assessed by ex vivo cytokine production in stimulated blood and plasma immunoglobulin E (IgE). We genotyped functional SNPs in PPARG2 and COX2 and analyzed fecal microbiota by 16S-rRNA terminal restriction fragment length polymorphism. FO compared to SO reduced Lactobacillus paracasei-stimulated IL-6 at 18 months (P=0.03, n=104). This effect was most pronounced among infants wild-type for PPARG2-Pro12Ala and/or COX2-T8473C (P<0.05). Predominant bacterial fragments were associated with 18 months IgE in all infants (P=0.004) (bp100) and with IL-6 production among infants weaned before 9 months (P=0.047) (bp102). Thus, FO reduced IL-6 in a genotype-modified manner. The microbiota was partly linked to IL-6 and IgE, not directly to FO. ", "Year": 2015, "Journal": "Prostaglandins, leukotrienes, and essential fatty acids"}, {"PMID": 26025238, "Abstract": "The term microbiome refers to the collective genome of the microbes living in and on our bodies, but it has colloquially come to mean the bacteria, viruses, archaea, and fungi that make up the microbiota (previously known as microflora). We can identify the microbes present in the human body (membership) and their relative abundance using genomics, characterize their genetic potential (or gene pool) using metagenomics, and describe their ongoing functions using transcriptomics, proteomics, and metabolomics. Epidemiologists can make a major contribution to this emerging field by performing well-designed, well-conducted, and appropriately powered studies and by including measures of microbiota in current and future cohort studies to characterize natural variation in microbiota composition and function, identify important confounders and effect modifiers, and generate and test hypotheses about the role of microbiota in health and disease. In this review, we provide an overview of the rapidly growing literature on the microbiome, describe which aspects of the microbiome can be measured and how, and discuss the challenges of including the microbiome as either an exposure or an outcome in epidemiologic studies. ", "Year": 2015, "Journal": "American journal of epidemiology"}, {"PMID": 25286745, "Abstract": "Soil is a large reservoir of microbial diversity and the majority of antimicrobial compounds used today in human and veterinary health care have been isolated from soil microorganisms. The Darwinian hypothesis of an 'arms-shields race' between antibiotic producers and resistant strains is often cited to explain antibiotic resistance gene determinants (ARGD) origins and diversity. ARGD abundance and antibiotic molecule exposure are, however, not systematically linked, and many other factors can contribute to resistance gene emergence, selection and dissemination in the environment. Soil is a heterogeneous habitat and represents a broad spectrum of different ecological niches. Soil harbours a large genetic diversity at small spatial scale, favouring exchange of genetic materials by means of horizontal gene transfer (HGT) that will contribute to ARGD dissemination between bacteria and eventually acquisition by pathogen genomes, therefore threatening antibiotic therapies. Our current knowledge on the extent of the soil resistome abundance and diversity has been greatly enhanced since the metagenomic revolution and help of high-throughput sequencing technologies. Different ecological hypotheses explaining their high prevalence in soil and questioning their transfer rate to pathogens, in respect to these recent experimental results, will be discussed in the present review. ", "Year": 2015, "Journal": "Environmental microbiology"}, {"PMID": 26134388, "Abstract": "The gut microbiota has been implicated in obesity and its progression towards metabolic disease. Dietary interventions that target the gut microbiota have been suggested to improve metabolic health. The aim of the present study was to investigate the effect of interventions with Lactobacillus paracasei F19 or flaxseed mucilage on the gut microbiota and metabolic risk markers in obesity. A total of fifty-eight obese postmenopausal women were randomised to a single-blinded, parallel-group intervention of 6-week duration, with a daily intake of either L. paracasei F19 (9.4 × 1010 colony-forming units), flaxseed mucilage (10 g) or placebo. Quantitative metagenomic analysis of faecal DNA was performed to identify the changes in the gut microbiota. Diet-induced changes in metabolic markers were explored using adjusted linear regression models. The intake of flaxseed mucilage over 6 weeks led to a reduction in serum C-peptide and insulin release during an oral glucose tolerance test (P< 0.05) and improved insulin sensitivity measured by Matsuda index (P< 0.05). Comparison of gut microbiota composition at baseline and after 6 weeks of intervention with flaxseed mucilage showed alterations in abundance of thirty-three metagenomic species (P< 0.01), including decreased relative abundance of eight Faecalibacterium species. These changes in the microbiota could not explain the effect of flaxseed mucilage on insulin sensitivity. The intake of L. paracasei F19 did not modulate metabolic markers compared with placebo. In conclusion, flaxseed mucilage improves insulin sensitivity and alters the gut microbiota; however, the improvement in insulin sensitivity was not mediated by the observed changes in relative abundance of bacterial species.", "Year": 2015, "Journal": "The British journal of nutrition"}, {"PMID": 25128459, "Abstract": "MicroRNAs (miRNAs) are small non-coding RNAs with a central role in the post-transcriptional control of gene expression, that have been implicated in a wide-range of biological processes. Regulation of miRNA expression is increasingly recognized as a crucial part of the host response to infection by bacterial pathogens, as well as a novel molecular strategy exploited by bacteria to manipulate host cell pathways. Here, we review the current knowledge of bacterial pathogens that modulate host miRNA expression, focusing on mammalian host cells, and the implications of miRNA regulation on the outcome of infection. The emerging role of commensal bacteria, as part of the gut microbiota, on host miRNA expression in the presence or absence of bacterial pathogens is also discussed. ", "Year": 2015, "Journal": "FEBS letters"}, {"PMID": 25539920, "Abstract": "Anti-microRNA (miRNA) oligonucleotides (AMOs) with 2'-O-Methyl (2'OMe) residues are commonly used to study miRNA function and can achieve high potency, with low cytotoxicity. Not withstanding this, we demonstrate the sequence-dependent capacity of 2'OMe AMOs to inhibit Toll-like receptor (TLR) 7 and 8 sensing of immunostimulatory RNA, independent of their miRNA-targeting function. Through a screen of 29 AMOs targeting common miRNAs, we found a subset of sequences highly inhibitory to TLR7 sensing in mouse macrophages. Interspecies conservation of this inhibitory activity was confirmed on TLR7/8 activity in human peripheral blood mononuclear cells. Significantly, we identified a core motif governing the inhibitory activity of these AMOs, which is present in more than 50 AMOs targeted to human miRNAs in miRBaseV20. DNA/locked nucleic acids (LNA) AMOs synthesized with a phosphorothioate backbone also inhibited TLR7 sensing in a sequence-dependent manner, demonstrating that the off-target effects of AMOs are not restricted to 2'OMe modification. Taken together, our work establishes the potential for off-target effects of AMOs on TLR7/8 function, which should be taken into account in their therapeutic development and in vivo application. ", "Year": 2015, "Journal": "Nucleic acids research"}, {"PMID": 26085552, "Abstract": "Blood group antigens represent polymorphic traits inherited among individuals and populations. At present, there are 34 recognized human blood groups and hundreds of individual blood group antigens and alleles. Differences in blood group antigen expression can increase or decrease host susceptibility to many infections. Blood groups can play a direct role in infection by serving as receptors and/or coreceptors for microorganisms, parasites, and viruses. In addition, many blood group antigens facilitate intracellular uptake, signal transduction, or adhesion through the organization of membrane microdomains. Several blood groups can modify the innate immune response to infection. Several distinct phenotypes associated with increased host resistance to malaria are overrepresented in populations living in areas where malaria is endemic, as a result of evolutionary pressures. Microorganisms can also stimulate antibodies against blood group antigens, including ABO, T, and Kell. Finally, there is a symbiotic relationship between blood group expression and maturation of the gastrointestinal microbiome. ", "Year": 2015, "Journal": "Clinical microbiology reviews"}, {"PMID": 25072500, "Abstract": "There has been a dramatic increase in investigations on the potential mechanistic role of the intestinal microbiota in various diseases and factors modulating intestinal microbial composition. We recently reported on intestinal microbial shifts after smoking cessation in humans. In this study, we aimed to conduct further microbial analyses and verify our previous results obtained by pyrosequencing using a direct quantitative microbial approach.", "Year": 2015, "Journal": "Inflammatory bowel diseases"}, {"PMID": 25531348, "Abstract": "The involvement of the gut microbiota in the pathogenesis of IBD is supported by many findings and is thus now commonly acknowledged. The imbalance in the composition of the microbiota (dysbiosis) observed in IBD patients is one of the strongest arguments and provides the rationale for a therapeutic manipulation of the gut microbiota. The tools available to achieve this goal include fecal microbiota transplantation, but antibiotics and probiotics have been the most used one until now. Although antibiotics have shown some efficacy in inducing remission in Crohn's disease (CD) and ulcerative colitis (UC), as well as preventing postoperative relapse in CD, they are not currently recommended for the treatment of IBD except for septic complications, notably because of long-term tolerance and ecological issues. Some probiotics have been shown to be as good as 5-aminosalicylic acid to maintain remission in mild-to-moderate UC, but have been disappointing until now in CD in all tested indications. In pouchitis, antibiotics and probiotics have shown efficacy for inducing and maintaining remission, respectively. Targeting the gut microbiota in IBD is an attractive strategy. Current efforts to better understand the host-microbiota interactions in physiological as well as disease settings might lead to the development of rational-based treatments.", "Year": 2015, "Journal": "Digestive diseases (Basel, Switzerland)"}, {"PMID": 25143342, "Abstract": "In-home iron fortification for infants in developing countries is recommended for control of anaemia, but low absorption typically results in >80% of the iron passing into the colon. Iron is essential for growth and virulence of many pathogenic enterobacteria. We determined the effect of high and low dose in-home iron fortification on the infant gut microbiome and intestinal inflammation.", "Year": 2015, "Journal": "Gut"}, {"PMID": 25366338, "Abstract": "Clostridium difficile infection (CDI) is costly. Current guidelines recommend metronidazole as first-line therapy and vancomycin as an alternative. Recurrence is common. Faecal microbiota transplantation (FMT) is an effective therapy for recurrent CDI (RCDI). This study explores the cost-effectiveness of FMT, vancomycin and metronidazole for initial CDI. We constructed a decision-analytic computer simulation using inputs from published literature to compare FMT with a 10-14-day course of oral metronidazole or vancomycin for initial CDI. Parameters included cure rates (baseline value (range)) for metronidazole (80% (65-85%)), vancomycin (90% (88-92%)) and FMT(91% (83-100%)). Direct costs of metronidazole, vancomycin and FMT, adjusted to 2011 dollars, were $57 ($43-72), $1347 ($1195-1499) and $1086 ($815-1358), respectively. Our effectiveness measure was quality-adjusted life years (QALYs). One-way and probabilistic sensitivity analyses were conducted from the third-party payer perspective. Analysis using baseline values showed that FMT($1669, 0.242 QALYs) dominated (i.e. was less costly and more effective) vancomycin ($1890, 0.241 QALYs). FMT was more costly and more effective than metronidazole ($1167, 0.238 QALYs), yielding an incremental cost-effectiveness ratio (ICER) of $124 964/QALY. One-way sensitivity analyses showed that metronidazole dominated both strategies if its probability of cure were >90%; FMT dominated if it cost <$584. In a probabilistic sensitivity analysis at a willingness-to-pay threshold of $100 000/QALY, metronidazole was favoured in 55% of model iterations; FMT was favoured in 38%. Metronidazole, as the first-line treatment for CDIs, is less costly. FMT and vancomycin are more effective. However, FMT is less likely to be economically favourable, and vancomycin is unlikely to be favourable as first-line therapy when compared with FMT. ", "Year": 2015, "Journal": "Clinical microbiology and infection : the official publication of the European Society of Clinical Microbiology and Infectious Diseases"}, {"PMID": 25036699, "Abstract": "Clostridium difficile infection (CDI) is the leading health care-associated illness. Both human and animal models have demonstrated the importance of the gut microbiota's capability of providing colonization resistance against C. difficile. Risk factors for disease development include antibiotic use, which disrupts the gut microbiota, leading to the loss of colonization resistance and subsequent CDI. Identification of the specific microbes capable of restoring this function remains elusive. Future studies directed at how microbial communities influence the metabolic environment may help elucidate the role of the microbiota in disease development. These findings will improve current biotherapeutics for patients with CDI, particularly those with recurrent disease. ", "Year": 2015, "Journal": "The Journal of clinical investigation"}, {"PMID": 25214070, "Abstract": "Walnuts have been gathering attention for their health-promoting properties. They are rich in polyphenols, mainly ellagitannins (ETs) that after consumption are hydrolyzed to release ellagic acid (EA). EA is further metabolized by microbiota to form urolithins, such as A and B, which are absorbed. ETs, EA and urolithins have shown to slow the proliferation and growth of different types of cancer cells but the mechanisms remain unclear. We investigate the role of urolithins in the regulatory mechanisms in prostate cancer, specifically those related to the androgen receptor (AR), which have been linked to the development of this type of cancer. In our study, urolithins down-regulated the mRNA and protein levels of both prostate specific antigen (PSA) and AR in LNCaP cells. The luciferase assay performed with a construct containing three androgen response elements (AREs) showed that urolithins inhibit AR-mediated PSA expression at the transcriptional level. Electrophoretic mobility shift assays revealed that urolithins decreased AR binding to its consensus response element. Additionally, urolithins induced apoptosis in LNCaP cells, and this effect correlated with a decrease in Bcl-2 protein levels. In summary, urolithins attenuate the function of the AR by repressing its expression, causing a down-regulation of PSA levels and inducing apoptosis. Our results suggest that a diet rich in ET-containing foods, such as walnuts, could contribute to the prevention of prostate cancer. ", "Year": 2015, "Journal": "Food & function"}, {"PMID": 25727903, "Abstract": "An NMR-based metabolomics approach was used to investigate the differentiation between subjects consuming cheese or milk and to elucidate the potential link to an effect on blood cholesterol level. Fifteen healthy young men participated in a full crossover study during which they consumed three isocaloric diets with similar fat contents that were either (i) high in milk, (ii) high in cheese with equal amounts of dairy calcium, or (iii) a control diet for 14 days. Urine and feces samples were collected and analyzed by NMR-based metabolomics. Cheese and milk consumption decreased urinary choline and TMAO levels and increased fecal excretion of acetate, propionate, and lipid. Compared with milk intake, cheese consumption significantly reduced urinary citrate, creatine, and creatinine levels and significantly increased the microbiota-related metabolites butyrate, hippurate, and malonate. Correlation analyses indicated that microbial and lipid metabolism could be involved in the dairy-induced effects on blood cholesterol level. ", "Year": 2015, "Journal": "Journal of agricultural and food chemistry"}, {"PMID": 25948780, "Abstract": "Advancing age is linked to a decrease in beneficial bacteria such as Bifidobacterium spp. and reduced aspects of innate immune function.", "Year": 2015, "Journal": "The Journal of nutrition"}, {"PMID": 25102109, "Abstract": "The diagnosis of late onset sepsis (LOS), a severe condition with high prevalence in preterm infants, is hampered by the suboptimal sensitivity and long turnaround time of blood culture. Detection of the infecting pathogen directly in blood by PCR would provide a much more timely result. Unfortunately, PCR-based assays reported so far are labor intensive and often lack direct species identification. Therefore we developed a real-time multiplex PCR assay tailored to LOS diagnosis which is easy-to-use, is applicable on small blood volumes and provides species-specific results within 4h. Species-specific PCR assays were selected from literature or developed using bioinformatic tools for the detection of the most prevalent etiologic pathogens: Enterococcus faecalis, Staphylococcus aureus, Staphylococcus spp., Streptococcus agalactiae, Escherichia coli, Pseudomonas aeruginosa, Klebsiella spp. and Serratia marcescens. The PCR assays showed 100% specificity, full coverage of the target pathogens and a limit of detection (LOD) of ≤10CFUeq./reaction. These LOD values were maintained in the multiplex format or when bacterial DNA was isolated from blood. Clinical evaluation showed high concordance between the multiplex PCR and blood culture. In conclusion, we developed a multiplex PCR that allows the direct detection of the most important bacterial pathogens causing LOS in preterm infants. ", "Year": 2015, "Journal": "Journal of microbiological methods"}, {"PMID": 24961291, "Abstract": "The aim of this study was to evaluate changes in nasal and oropharyngeal flora in patients with acne during treatments with tetracycline and isotretinoin. Swab specimens were taken from the right and left nasal cavities and oropharynx of 55 patients with acne and 20 healthy volunteers who were admitted to the dermatology department (Etlik Educational and Research Hospital, Ankara, Turkey) before the administration of treatment and in the third month of treatment. Study participants were divided into four groups as follows: patients with acne on topical treatment only, systemic isotretinoin, and systemic tetracycline, and the control group. Of 55 patients with acne, 18 were male and 37 were female. The mean age of the patients and the control group was 22.21 ± 4.22 and 21.95 ± 7.64, respectively. Staphylococcus aureus was isolated from the nasal flora of five patients, normal flora was suppressed in the oropharyngeal cultures of seven patients, and normal flora grew in the cultures of the other 20 patients who were on tetracycline treatment. On the other hand, normal flora grew in the nasal and oropharyngeal cultures of all the patients who were on isotretinoin treatment. Treatment options and follow-up procedures for acne vulgaris may lead to the development of bacterial resistance and damage to flora. In particular, systemic tetracycline treatment leads to changes in flora of the nose and throat in patients with acne with an increased carriage of S. aureus. Therefore, careful attention should be paid to the duration of tetracycline treatment in order to not increase the risk of disturbance of microbial flora. ", "Year": 2015, "Journal": "International journal of dermatology"}, {"PMID": 26037603, "Abstract": "The double burden of under- and overnutrition profoundly affects human health globally. According to the World Health Organization, obesity and diabetes rates have almost doubled worldwide since 1980, and, in 2011, more than 40 million children under 5 years of age were overweight. Ecologic factors, parental genetics and fitness, and the intrauterine environment significantly influence the likelihood of offspring developing the dysmetabolic diathesis of obesity. This report examines the effects of these factors, including preconception, intrauterine and postnatal energy balance affecting programming of transgenerational transmission, and development of chronic diseases later in life-in particular, diabesity and its comorbidities. ", "Year": 2015, "Journal": "Annals of the New York Academy of Sciences"}, {"PMID": 24794687, "Abstract": "The purpose of the present investigation is to compare the presence and number of periodontal pathogens in the subgingival microbiota of smokers versus never-smokers with chronic periodontitis and matched probing depths (PDs) using real-time polymerase chain reaction (RT-PCR).", "Year": 2015, "Journal": "Journal of periodontology"}, {"PMID": 25439276, "Abstract": "Potent gastric acid suppression using proton pump inhibitors (PPIs) is common in clinical practice but may have important effects on human health that are mediated through changes in the gastrointestinal microbiome. In the esophagus, PPIs change the normal bacterial milieu to decrease distal esophageal exposure to inflammatory gram-negative bacteria. In the stomach, PPIs alter the abundance and location of gastric Helicobacter pylori and other bacteria. In the small bowel, PPIs cause polymicrobial small bowel bacterial overgrowth and have been associated with the diagnosis of celiac disease. In the colon, PPIs associate with incident but not recurrent Clostridium difficile infection. ", "Year": 2015, "Journal": "Clinics in laboratory medicine"}, {"PMID": 25308100, "Abstract": "The oral microbiota change dramatically with each part of the oral cavity, even within the same mouth. Nevertheless, the microbiota associated with peri-implantitis and periodontitis have been considered the same. To improve our knowledge of the different communities of complex oral microbiota, we compared the microbial features between peri-implantitis and periodontitis in 20 patients with both diseases. Although the clinical symptoms of peri-implantitis were similar to those of periodontitis, the core microbiota of the diseases differed. Correlation analysis revealed the specific microbial co-occurrence patterns and found some of the species were associated with the clinical parameters in a disease-specific manner. The proportion of Prevotella nigrescens was significantly higher in peri-implantitis than in periodontitis, while the proportions of Peptostreptococcaceae sp. and Desulfomicrobium orale were significantly higher in periodontitis than in peri-implantitis. The severity of the peri-implantitis was also species-associated, including with an uncultured Treponema sp. that correlated to 4 clinical parameters. These results indicate that peri-implantitis and periodontitis are both polymicrobial infections with different causative pathogens. Our study provides a framework for the ecologically different bacterial communities between peri-implantitis and periodontitis, and it will be useful for further studies to understand the complex microbiota and pathogenic mechanisms of oral polymicrobial diseases. ", "Year": 2015, "Journal": "Scientific reports"}, {"PMID": 25626036, "Abstract": "Since 2000, the incidence and severity of Clostridium difficile infection (CDI) have increased.", "Year": 2015, "Journal": "JAMA"}, {"PMID": 25343746, "Abstract": "Clostridium difficile (C. difficile) infection (CDI) rates have exhibited a steady rise worldwide over the last two decades and the infection poses a global threat due to the emergence of antibiotic resistant strains. Interstrain antagonistic interactions across the host microbiome form an important strategy for controlling the emergence of CDI. The current diagnosis method for CDI, based on immunoassays for toxins produced by pathogenic C. difficile strains, is limited by false negatives due to rapid toxin degradation. Furthermore, simultaneous monitoring of nontoxigenic C. difficile strains is not possible, due to absence of these toxins, thereby limiting its application toward the control of CDI through optimizing antagonistic interstrain interactions. Herein, we demonstrate that morphological differences within the cell wall of particular C. difficile strains with differing S-layer proteins can induce systematic variations in their electrophysiology, due alterations in cell wall capacitance. As a result, dielectrophoretic frequency analysis can enable the independent fingerprinting and label-free separation of intact microbials of each strain type from mixed C. difficile samples. The sensitivity of this contact-less electrophysiological method is benchmarked against the immunoassay and microbial growth rate methods for detecting alterations within both, toxigenic and nontoxigenic C. difficile strains after vancomycin treatment. This microfluidic diagnostic platform can assist in the development of therapies for arresting clostridial infections by enabling the isolation of individual strains, optimization of antibiotic treatments and the monitoring of microbiomes. ", "Year": 2015, "Journal": "Analytical chemistry"}, {"PMID": 25710027, "Abstract": "Evidence suggests a correlation between the gut microbiota composition and weight loss caused by caloric restriction. Laparoscopic sleeve gastrectomy (LSG), a surgical intervention for obesity, is classified as predominantly restrictive procedure. In this study we investigated functional weight loss mechanisms with regard to gut microbial changes and energy harvest induced by LSG and a very low calorie diet in ten obese subjects (n = 5 per group) demonstrating identical weight loss during a follow-up period of six months. For gut microbiome analysis next generation sequencing was performed and faeces were analyzed for targeted metabolomics. The energy-reabsorbing potential of the gut microbiota decreased following LSG, indicated by the Bacteroidetes/Firmicutes ratio, but increased during diet. Changes in butyrate-producing bacterial species were responsible for the Firmicutes changes in both groups. No alteration of faecal butyrate was observed, but the microbial capacity for butyrate fermentation decreased following LSG and increased following dietetic intervention. LSG resulted in enhanced faecal excretion of nonesterified fatty acids and bile acids. LSG, but not dietetic restriction, improved the obesity-associated gut microbiota composition towards a lean microbiome phenotype. Moreover, LSG increased malabsorption due to loss in energy-rich faecal substrates and impairment of bile acid circulation. This trial is registered with ClinicalTrials.gov NCT01344525. ", "Year": 2015, "Journal": "BioMed research international"}, {"PMID": 26373167, "Abstract": "Over the past few decades there has been a significant increase in the prevalence of obesity in both children and adults. Obesity is a disease that has reached epidemic levels on a global scale. The development of obesity is associated with both environmental and genetic factors. Recent studies indicate that intestinal microorganisms play an important function in maintaining normal body weight. One of the objectives in the gut microbiota research is to determine the role it plays and can it be a reliable biomarker of disease risk, including the predisposition to obesity. This article discusses (1) the role of prebiotics and gut microbiota in maintaining a healthy body weight and (2) potential influence on the gut microbiota in the prevention and treatment of obesity.", "Year": 2015, "Journal": "Polish journal of microbiology"}, {"PMID": 25398740, "Abstract": "Human milk is a source of bacteria to the infant gut; however, the origin of milk bacteria, as well as their impact on neonatal gut microbiota establishment, remains largely unknown. In the past years, results provided by different research groups suggest that certain bacteria from the maternal gastrointestinal tract could translocate through a mechanism involving mononuclear immune cells, migrate to the mammary glands via an endogenous cellular route (the bacterial entero-mammary pathway), and subsequently colonize the gastrointestinal tract of the breast-fed neonate. If such findings are confirmed in the future, we could exert a positive influence on infant health by modulating the maternal gut microbiota. ", "Year": 2015, "Journal": "Advances in nutrition (Bethesda, Md.)"}, {"PMID": 25248463, "Abstract": "Foxp3(+) regulatory T cells (Tregs) maintain immune tolerance and play an important role in immunological diseases and cancers. Recent studies have revealed an intricate relationship between Treg biology and host and microbial metabolism. Various metabolites or nutrients produced by host and commensal microbes, such as vitamins and short-chain fatty acids (SCFAs), regulate Treg generation, trafficking, and function. Furthermore, cell intrinsic metabolic programs, orchestrated by mTOR and other metabolic sensors, modulate Foxp3 induction and Treg suppressive activity. Conversely, Tregs are crucial in regulating obesity-associated inflammation and host metabolic balance, and in shaping homeostasis of gut microbiota. We review here the interplay between Tregs and metabolism, with a particular focus on how host, commensal, and cellular metabolism impinge upon Treg homeostasis and function. ", "Year": 2015, "Journal": "Trends in immunology"}, {"PMID": 26048966, "Abstract": "Fucose is an L-configuration sugar found abundantly in the mammalian gut. It has long been known to be induced there by the presence of bacteria, but only recently have some of the molecular mechanisms behind this process been uncovered. New work suggests that fucose can have a protective role in both gut-centered and systemic infection and inflammation. This review highlights recent studies showing that, in addition to acting as a food source for beneficial gut symbionts, host fucose can suppress the virulence of pathogens and pathobionts. The relevance of gut fucosylation to human diseases also is discussed.", "Year": 2015, "Journal": "Journal of immunology (Baltimore, Md. : 1950)"}, {"PMID": 25440054, "Abstract": "The microbiota, and the genes that comprise its microbiome, play key roles in human health. Host-microbe interactions affect immunity, metabolism, development, and behavior, and dysbiosis of gut bacteria contributes to disease. Despite advances in correlating changes in the microbiota with various conditions, specific mechanisms of host-microbiota signaling remain largely elusive. We discuss the synthesis of microbial metabolites, their absorption, and potential physiological effects on the host. We propose that the effects of specialized metabolites may explain present knowledge gaps in linking the gut microbiota to biological host mechanisms during initial colonization, and in health and disease. ", "Year": 2015, "Journal": "Cell metabolism"}, {"PMID": 26208063, "Abstract": "To compare the clinical aspects and microbial profile of children with and without early childhood caries (ECC).", "Year": 2015, "Journal": "The Journal of clinical pediatric dentistry"}, {"PMID": 25858184, "Abstract": "To identify the bacterial diversity (microbiota) in expectorated sputum, a pyrosequencing method that investigates complex microbial communities of expectorated sputum was done in 19 stable chronic obstructive pulmonary disease patients (mean (SD) FEV1: 47 (18%) of predicted value). Using conventional culture, 3 phyla and 20 bacterial genera were identified, whereas the pyrosequencing approach detected 9 phyla and 43 genera (p < 0.001). In sputum the prevalent genera with pyrosequencing approach were Streptococcus, Actinomyces, Neisseria, Haemophilus, Rothia, Fusobacterium, Gemella, Granulicatella, Porphyromonas, Prevotella and Veillonella. Enterobacteriaceae, detected frequently in conventional culture, were not significantly detected with pyrosequencing methods. In addition, we found that important pathogens such as Haemophilus and Moraxella were detected more frequently with the new genetic procedures. The presence of Enterobacteriaceae is probably overestimated with conventional culture, whereas other difficult cultivable pathogens are underestimated. These studies open a new perspective for evaluating the role of bacterial colonization in chronic obstructive pulmonary disease pathogenesis and progression.", "Year": 2015, "Journal": "APMIS : acta pathologica, microbiologica, et immunologica Scandinavica"}, {"PMID": 25705611, "Abstract": "The development of the infant intestinal microbiome in response to dietary and other exposures may shape long-term metabolic and immune function. We examined differences in the community structure and function of the intestinal microbiome between four feeding groups, exclusively breastfed infants before introduction of solid foods (EBF), non-exclusively breastfed infants before introduction of solid foods (non-EBF), EBF infants after introduction of solid foods (EBF+S), and non-EBF infants after introduction of solid foods (non-EBF+S), and tested whether out-of-home daycare attendance was associated with differences in relative abundance of gut bacteria. Bacterial 16S rRNA amplicon sequencing was performed on 49 stool samples collected longitudinally from a cohort of 9 infants (5 male, 4 female). PICRUSt metabolic inference analysis was used to identify metabolic impacts of feeding practices on the infant gut microbiome. Sequencing data identified significant differences across groups defined by feeding and daycare attendance. Non-EBF and daycare-attending infants had higher diversity and species richness than EBF and non-daycare attending infants. The gut microbiome of EBF infants showed increased proportions of Bifidobacterium and lower abundance of Bacteroidetes and Clostridiales than non-EBF infants. PICRUSt analysis indicated that introduction of solid foods had a marginal impact on the microbiome of EBF infants (24 enzymes overrepresented in EBF+S infants). In contrast, over 200 bacterial gene categories were overrepresented in non-EBF+S compared to non-EBF infants including several bacterial methyl-accepting chemotaxis proteins (MCP) involved in signal transduction. The identified differences between EBF and non-EBF infants suggest that breast milk may provide the gut microbiome with a greater plasticity (despite having a lower phylogenetic diversity) that eases the transition into solid foods.", "Year": 2015, "Journal": "Frontiers in cellular and infection microbiology"}, {"PMID": 26141651, "Abstract": "Recent studies have revealed that the intestinal microbiota plays an important role in host physiology and pathophysiology in health and disease. One of the major mechanisms by which the gut microbiota influences the host is through its interactions with and effects on the host immune system. In this review, we discuss the reciprocal interactions between the host immune system and the gut microbiota, with a particular focus on individual microbes that impact the host through dramatic and specific interactions with the adaptive immune system. We highlight the idea that the presence or absence of specific immunologically important members of the microbiota can determine disease susceptibility and propose that the identification and characterization of these bacteria in humans will eventually allow us to elucidate the role of microbiota composition in human disease.", "Year": 2015, "Journal": "Clinical immunology (Orlando, Fla.)"}, {"PMID": 25356747, "Abstract": "Infants begin acquiring intestinal microbiota at parturition. Initial colonization by pioneer bacteria is followed by active succession toward a dynamic ecosystem. Keystone microbes engage in reciprocal transkingdom communication with the host, which is essential for human homeostasis and health; therefore, these bacteria should be considered mutualists rather than commensals. This review discusses the maternal role in providing infants with functional and stable microbiota. The initial fecal inoculum of microbiota results from the proximity of the birth canal and anus; the biological significance of this anatomic proximity could underlie observed differences in microbiota between vaginal and cesarean birth. Secondary sources of inocula include mouths and skin of kin, animals and objects, and the human milk microbiome, but guiding microbial succession may be a primary role of human milk. The unique glycans of human milk cannot be digested by the infant, but are utilized by mutualist bacteria. These prebiotic glycans support expansion of mutualist microbiota, which manifests as differences in microbiota among breastfed and artificially fed infants. Human milk glycans vary by maternal genotype. Milks of genetically distinct mothers and variations in infant mucosal glycan expression support discrete microbiota. Early colonization may permanently influence microbiota composition and function, with ramifications for health. ", "Year": 2015, "Journal": "Pediatric research"}, {"PMID": 25825908, "Abstract": "The gut microbiota consists of a cluster of microorganisms that produces several signaling molecules of a hormonal nature which are released into the blood stream and act at distal sites. There is a growing body of evidence indicating that microbiota may be modulated by several environmental conditions, including different exercise stimulus, as well some pathologies. Enriched bacterial diversity has also been associated with improved health status and alterations in immune system, making multiple connections between host and microbiota. Experimental evidence has shown that reduced levels and variations in the bacterial community are associated with health impairments, while increased microbiota diversity improves metabolic profile and immunological responses. So far, very few controlled studies have focused on the interactions between acute or chronic exercise and the gut microbiota. However, some preliminary experimental data obtained from animal studies or probiotics studies show some interesting results at the immune level, indicating that the microbiota also acts like an endocrine organ and is sensitive to the homeostatic and physiological changes associated with exercise. Thus, our review intends to shed some light on the interaction between gut microbiota, exercise and immunomodulation. ", "Year": 2015, "Journal": "Exercise immunology review"}, {"PMID": 26076568, "Abstract": "Irritable bowel syndrome, one of the most common functional gastro intestinal disorders all over the world is considered to have a multi factorial pathogenesis. Recently more and more studies are focusing on the changes that take place in the microbiota of patients with irritable bowel syndrome, underlining the bacterial role in this pathogenesis. As a consequence, bacterial overgrowth, along with intestinal dysmotility, altered brain-gut axis and genetic factors are considered part of this pathophysiology. This report intends to summarize the actual knowledge on irritable bowel syndrome and small intestinal bacterial overgrowth syndrome, from details on the epidemiology, clinical manifestation, pathophysiology, diagnosis, treatment to details on the relationship between these two syndromes.", "Year": 2015, "Journal": "Romanian journal of internal medicine = Revue roumaine de medecine interne"}, {"PMID": 25466162, "Abstract": "Crohn's disease (CD) and ulcerative colitis (UC) are intestinal disorders that comprise the inflammatory bowel diseases (IBD). These disorders have a significant effect on the quality of life of affected patients and the increasing number of IBD cases worldwide is a growing concern. Because of the overall burden of IBD and its multifactorial etiology, efforts have been made to improve the medical management of these inflammatory conditions. The classical therapeutic strategies aim to control the exacerbated host immune response with aminosalicylates, antibiotics, corticosteroids, thiopurines, methotrexate and anti-tumor necrosis factor (TNF) biological agents. Although successful in the treatment of several CD or UC conditions, these drugs have limited effectiveness, and variable responses may culminate in unpredictable outcomes. The ideal therapy should reduce inflammation without inducing immunosuppression, and remains a challenge to health care personnel. Recently, a number of additional approaches to IBD therapy, such as new target molecules for biological agents and cellular therapy, have shown promising results. A deeper understanding of IBD pathogenesis and the availability of novel therapies are needed to improve therapeutic success. This review describes the overall key features of therapies currently employed in clinical practice as well as novel and future alternative IBD treatment methods. ", "Year": 2015, "Journal": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas"}, {"PMID": 25227462, "Abstract": "The gut microbiota is essential for human health, but very little is known about how the composition of this ecosystem can influence and respond to bacterial infections. Here we address this by prospectively studying the gut microbiota composition before, during, and after natural Campylobacter infection in exposed poultry abattoir workers. The gut microbiota composition was analyzed with 16S amplicon sequencing of fecal samples from poultry abattoir workers during the peak season of Campylobacter infection in Sweden. The gut microbiota compositions were compared between individuals who became culture positive for Campylobacter and those who remained negative. Individuals who became Campylobacter positive had a significantly higher abundance of Bacteroides (P = 0.007) and Escherichia (P = 0.002) species than those who remained culture negative. Furthermore, this group had a significantly higher abundance of Phascolarctobacterium (P = 0.017) and Streptococcus (P = 0.034) sequences than the Campylobacter-negative group, which had an overrepresentation of Clostridiales (P = 0.017), unclassified Lachnospiraceae (P = 0.008), and Anaerovorax (P = 0.015) sequences. Intraindividual comparisons of the fecal microbiota compositions yielded small differences over time in Campylobacter-negative participants, but significant long-term changes were found in the Campylobacter-positive group (P < 0.005). The results suggest that the abundance of specific genera in the microbiota reduces resistance to Campylobacter colonization in humans and that Campylobacter infection can have long-term effects on the composition of the human fecal microbiota.", "Year": 2015, "Journal": "mBio"}, {"PMID": 25049132, "Abstract": "Probiotic bacteria have been shown to have various effects on the microbiota; this may also affect appetite and may help promote weight loss and maintenance.", "Year": 2015, "Journal": "Appetite"}, {"PMID": 25743945, "Abstract": "Observational studies revealed a relationship between changes in gastric mucosa and risk of esophageal squamous cell carcinoma (ESCC) which suggested a possible role for gastric microbiota in ESCC carcinogenesis. In this study we aimed to compare pattern of gastric corpus microbiota in ESCC with normal esophagus. Cases were included subjects with early ESCC (stage I-II) and esophageal squamous dysplasia (ESD) as the cancer precursor. Control groups included age and sex-matched subjects with mid-esophagus esophagitis (diseased-control), and histologically normal esophagus (healthy-control). DNA was extracted from snap-frozen gastric corpus tissues and 16S rRNA was sequenced on GS-FLX Titanium. After noise removal, an average of 3004 reads per sample was obtained from 93 subjects. We applied principal coordinate analysis to ordinate distances from beta diversity data. Pattern of gastric microbiota using Unifrac (p = 0.004) and weighted Unifrac distances (p = 0.018) statistically varied between cases and healthy controls. Sequences were aligned to SILVA database and Clostridiales and Erysipelotrichales orders were more abundant among cases after controling for multiple testing (p = 0.011). No such difference was observed between mid-esophagitis and healthy controls. This study is the first to show that composition of gastric corpus mucosal microbiota differs in early ESCC and ESD from healthy esophagus. ", "Year": 2015, "Journal": "Scientific reports"}, {"PMID": 25466904, "Abstract": "Factors affecting physiological impacts of the microbiome on protein nutrition are discussed for hind-gut fermenters (humans, pigs, rodents). The microbiome flourishes in all gastrointestinal organs, and is a major source of amino acids to fore-gut fermenting animals. In humans, rats and pigs the net effect of microbiome biomass synthesis on amino acid requirements is much less certain. Dietary proteins, amino acids, peptides, endogenous-secreted protein and recycled urea may all be utilized as nitrogen source by growing bacteria in the small intestine and colon. The inclusions of radiolabelled amino acid precursors will result in labeled bacteria which can be digested and absorbed in the ileum and to some degree in the colon. This does not necessarily indicate a significant nutritional role of the microbiome in humans, pigs and rodents. The physiological attributes required for small-intestinal and colon microbiome utilization are a vigorous proteolytic digestion with pancreatic or intestinal enzymes and the presence of amino acid transporters. Findings to date seem to suggest that these two physiological attributes for effective bacterial protein utilization are present in the small intestine; however, these attributes have a much lower capacity/impact in the colon. The gastrointestinal microbiome is likely a protein source of medium to high nutritional quality, but overall the microbiome is not an important amino acid source in humans and animals fed amino acids at requirement levels. ", "Year": 2015, "Journal": "Amino acids"}, {"PMID": 25227303, "Abstract": "Inflammatory bowel diseases (IBD) are chronic progressive diseases. Current therapeutic strategies have not significantly altered the natural history of IBD. In the wake of other chronic diseases, such as rheumatoid arthritis, the goal of therapy has now shifted from mere control of symptoms to altering natural history to prevent bowel damage and disability. A 'treat to target' approach using endoscopic healing as a first definition of the target is now proposed together with tight control of inflammation based on monitoring of symptoms and biomarkers. In order to reach the target, optimization of current therapies using better understanding of pharmacokinetics is needed as well as development of predictors of disease progression to avoid under- and overtreating. Advances in the understanding of the roles of the adaptive and innate immune systems, as well as the intestinal epithelium and endothelium have resulted in the development of multiple new biologics. There is great optimism that an integrated 'omics' approach incorporating genetic, microbiota with clinical and environmental data will help in choosing for each patient a personalized approach targeting the mechanisms driving the disease. Finally, in this era of increasing complexity of care, education of patients to involve them in a well-informed decision-making process is mandatory.", "Year": 2015, "Journal": "Nestle Nutrition Institute workshop series"}, {"PMID": 25291118, "Abstract": "Probiotics are alive nonpathogenic microorganisms present in the gut microbiota that confer benefits to the host for his health. They act through molecular and cellular mechanisms that contrast pathogen bacteria adhesion, enhance innate immunity, decrease pathogen-induced inflammation, and promote intestinal epithelial cell survival, barrier function, and protective responses. Some of these beneficial effects result to be determined by secreted probiotic-derived factors that recently have been identified as \"postbiotic\" mediators. They have been reported for several probiotic strains but most available literature concerns Lactobacilli. In this review, we focus on the reported actions of several secretory products of different Lactobacillus species highlighting the available mechanistic data. The identification of soluble factors mediating the beneficial effects of probiotics may present an opportunity not only to understand their fine mechanisms of action, but also to develop effective pharmacological strategies that could integrate the action of treatments with live bacteria. ", "Year": 2015, "Journal": "Journal of clinical gastroenterology"}, {"PMID": 25036925, "Abstract": "Chronic bacterial lung infections associated with non-cystic fibrosis bronchiectasis represent a substantial and growing health-care burden. Where Pseudomonas aeruginosa is the numerically dominant species within these infections, prognosis is significantly worse. However, in many individuals, Haemophilus influenzae predominates, a scenario associated with less severe disease. The mechanisms that determine which pathogen is most abundant are not known. We hypothesised that the distribution of H. influenzae and P. aeruginosa would be consistent with strong interspecific competition effects. Further, we hypothesised that where P. aeruginosa is predominant, it is associated with a distinct 'accessory microbiota' that reflects a significant interaction between this pathogen and the wider bacterial community. To test these hypotheses, we analysed 16S rRNA gene pyrosequencing data generated previously from 60 adult bronchiectasis patients, whose airway microbiota was dominated by either P. aeruginosa or H. influenzae. The relative abundances of the two dominant species in their respective groups were not significantly different, and when present in the opposite pathogen group the two species were found to be in very low abundance, if at all. These findings are consistent with strong competition effects, moving towards competitive exclusion. Ordination analysis indicated that the distribution of the core microbiota associated with each pathogen, readjusted after removal of the dominant species, was significantly divergent (analysis of similarity (ANOSIM), R=0.07, P=0.019). Taken together, these findings suggest that both interspecific competition and also direct and/or indirect interactions between the predominant species and the wider bacterial community may contribute to the predominance of P. aeruginosa in a subset of bronchiectasis lung infections. ", "Year": 2015, "Journal": "The ISME journal"}, {"PMID": 25230163, "Abstract": "Perturbations of the intestinal microbiome, termed dysbiosis, are linked to intestinal inflammation. Isolation of adherent-invasive Escherichia coli (AIEC) from intestines of patients with Crohn's disease (CD), dogs with granulomatous colitis, and mice with acute ileitis suggests these bacteria share pathoadaptive virulence factors that promote inflammation.", "Year": 2015, "Journal": "Inflammatory bowel diseases"}, {"PMID": 26229116, "Abstract": "Metagenomic sequencing increased our understanding of the role of the microbiome in health and disease, yet it only provides a snapshot of a highly dynamic ecosystem. Here, we show that the pattern of metagenomic sequencing read coverage for different microbial genomes contains a single trough and a single peak, the latter coinciding with the bacterial origin of replication. Furthermore, the ratio of sequencing coverage between the peak and trough provides a quantitative measure of a species' growth rate. We demonstrate this in vitro and in vivo, under different growth conditions, and in complex bacterial communities. For several bacterial species, peak-to-trough coverage ratios, but not relative abundances, correlated with the manifestation of inflammatory bowel disease and type II diabetes. ", "Year": 2015, "Journal": "Science (New York, N.Y.)"}, {"PMID": 25822250, "Abstract": "The human helicase senataxin (SETX) has been linked to the neurodegenerative diseases amyotrophic lateral sclerosis (ALS4) and ataxia with oculomotor apraxia (AOA2). Here we identified a role for SETX in controlling the antiviral response. Cells that had undergone depletion of SETX and SETX-deficient cells derived from patients with AOA2 had higher expression of antiviral mediators in response to infection than did wild-type cells. Mechanistically, we propose a model whereby SETX attenuates the activity of RNA polymerase II (RNAPII) at genes stimulated after a virus is sensed and thus controls the magnitude of the host response to pathogens and the biogenesis of various RNA viruses (e.g., influenza A virus and West Nile virus). Our data indicate a potentially causal link among inborn errors in SETX, susceptibility to infection and the development of neurologic disorders. ", "Year": 2015, "Journal": "Nature immunology"}, {"PMID": 25641072, "Abstract": "Rifaximin is a non-absorbable, semisynthetic antibiotic that acts as an inhibitor of bacterial RNA synthesis, with a broad spectrum of antibacterial activity. Due to its poor absorption, rifaximin has an increased exposure to the intestine, thus it is suitable for the treatment of many gastrointestinal (GI) diseases. In irritable bowel syndrome (IBS) pathogenesis, gut microbiota impairment may play a major role. The possibility of modulating intestinal bacteria using antibiotics, in particular, rifaximin, has been demonstrated to improve IBS symptoms in non-constipation subtypes of IBS.", "Year": 2015, "Journal": "Expert opinion on pharmacotherapy"}, {"PMID": 25330924, "Abstract": "The mammalian gastrointestinal tract is home to trillions of commensal microorganisms that collectively make up the intestinal microbiota. These microbes are important environmental factors that regulate homeostasis, and alterations in the composition of the microbiota have been associated with several diseases, including inflammatory bowel disease, diabetes, and cancer. New research is beginning to uncover epigenomic pathways that may regulate this relationship with the microbiota. Epigenomic modifications alter the structure of the chromatin and therefore regulate the transcriptional program of a cell. These modifications are maintained by the dynamic activity of various modifying and demodifying enzymes, the activities of which can be influenced by metabolites and other environmental cues. Histone deacetylases (HDACs) are a class of epigenomic-modifying enzymes that are regulated by both endogenous and exogenous factors, and recent studies have suggested that host HDAC expression is important for regulating communication between the intestinal microbiota and mammalian host cells. ", "Year": 2015, "Journal": "Toxicologic pathology"}, {"PMID": 24936765, "Abstract": "Delineating differences in gut microbiomes of human and animal hosts contributes towards understanding human health and enables new strategies for detecting reservoirs of waterborne human pathogens. We focused upon Blautia, a single microbial genus that is important for nutrient assimilation as preliminary work suggested host-related patterns within members of this genus. In our dataset of 57 M sequence reads of the V6 region of the 16S ribosomal RNA gene in samples collected from seven host species, we identified 200 high-resolution taxonomic units within Blautia using oligotyping. Our analysis revealed 13 host-specific oligotypes that occurred exclusively in fecal samples of humans (three oligotypes), swine (six oligotypes), cows (one oligotype), deer (one oligotype), or chickens (two oligotypes). We identified an additional 171 oligotypes that exhibited differential abundance patterns among all the host species. Blautia oligotypes in the human population obtained from sewage and fecal samples displayed remarkable continuity. Oligotypes from only 10 Brazilian human fecal samples collected from individuals in a rural village encompassed 97% of all Blautia oligotypes found in a Brazilian sewage sample from a city of three million people. Further, 75% of the oligotypes in Brazilian human fecal samples matched those in US sewage samples, implying that a universal set of Blautia strains may be shared among culturally and geographically distinct human populations. Such strains can serve as universal markers to assess human fecal contamination in environmental samples. Our results indicate that host-specificity and host-preference patterns of organisms within this genus are driven by host physiology more than dietary habits. ", "Year": 2015, "Journal": "The ISME journal"}, {"PMID": 25763359, "Abstract": "Biofilms are highly structured microbial communities that are enmeshed in a self-produced extracellular matrix. Within the complex oral microbiome, Streptococcus mutans is a major producer of extracellular polymeric substances including exopolysaccharides (EPS), eDNA, and lipoteichoic acid (LTA). EPS produced by S. mutans-derived exoenzymes promote local accumulation of microbes on the teeth, while forming a spatially heterogeneous and diffusion-limiting matrix that protects embedded bacteria. The EPS-rich matrix provides mechanical stability/cohesiveness and facilitates the creation of highly acidic microenvironments, which are critical for the pathogenesis of dental caries. In parallel, S. mutans also releases eDNA and LTA, which can contribute with matrix development. eDNA enhances EPS (glucan) synthesis locally, increasing the adhesion of S. mutans to saliva-coated apatitic surfaces and the assembly of highly cohesive biofilms. eDNA and other extracellular substances, acting in concert with EPS, may impact the functional properties of the matrix and the virulence of cariogenic biofilms. Enhanced understanding about the assembly principles of the matrix may lead to efficacious approaches to control biofilm-related diseases. ", "Year": 2015, "Journal": "Frontiers in cellular and infection microbiology"}, {"PMID": 25506826, "Abstract": "16S rDNA hypervariable tag sequencing has become the de facto method for accessing microbial diversity. Illumina paired-end sequencing, which produces two separate reads for each DNA fragment, has become the platform of choice for this application. However, when the two reads do not overlap, existing computational pipelines analyze data from read separately and underutilize the information contained in the paired-end reads.", "Year": 2015, "Journal": "PloS one"}, {"PMID": 25759842, "Abstract": "CD69 has been identified as an early activation marker of lymphocytes. However, recent work has indicated that CD69 plays an essential role for the regulation of inflammatory processes. Particularly, CD69 is highly expressed by lymphocytes at mucosal sites being constantly exposed to the intestinal microflora (one of the nature's most complex and most densely populated microbial habitats) and food antigens, while only a small number of circulating leukocytes express this molecule. In this review we will discuss the role of CD69 in mucosal tissue and consider CD69 as a potential target for the development of novel treatments of intestinal inflammation. ", "Year": 2015, "Journal": "Journal of immunology research"}, {"PMID": 25505015, "Abstract": "The use of faeces for the treatment of gastrointestinal diseases was described in 4th century Chinese medicine for the treatment of severe diarrhoea.1 More recently there has been renewed interest in this unconventional biological therapy, particularly for the treatment of recurrent Clostridium difficile infection (CDI) and to a lesser extent inflammatory bowel diseases (IBD). Faecal microbiota transplantation† (FMT) involves the introduction of enteric bacteria from the faeces of healthy donors in order to restore a healthy balance of bacteria in the gut.2 In March 2014, the National Institute for Health and Care Excellence (NICE) issued guidance on the use of FMT for the treatment of recurrent CDI that has failed to respond to antibiotics and other treatments.2 Here we review the use of FMT in CDI and IBD. ", "Year": 2015, "Journal": "Drug and therapeutics bulletin"}, {"PMID": 25266735, "Abstract": "Whether dietary fiber protects against colorectal cancer is controversial because of conflicting results from human epidemiologic studies. However, these studies and mouse models of colorectal cancer have not controlled the composition of gut microbiota, which ferment fiber into short-chain fatty acids such as butyrate. Butyrate is noteworthy because it has energetic and epigenetic functions in colonocytes and tumor-suppressive properties in colorectal cancer cell lines. We used gnotobiotic mouse models colonized with wild-type or mutant strains of a butyrate-producing bacterium to demonstrate that fiber does have a potent tumor-suppressive effect but in a microbiota- and butyrate-dependent manner. Furthermore, due to the Warburg effect, butyrate was metabolized less in tumors where it accumulated and functioned as a histone deacetylase (HDAC) inhibitor to stimulate histone acetylation and affect apoptosis and cell proliferation. To support the relevance of this mechanism in human cancer, we demonstrate that butyrate and histone-acetylation levels are elevated in colorectal adenocarcinomas compared with normal colonic tissues.", "Year": 2015, "Journal": "Cancer discovery"}, {"PMID": 25037189, "Abstract": "Colonic fermentation in patients with UC in remission was compared with that in matched healthy subjects on habitual diets and when dietary fibre was increased.", "Year": 2015, "Journal": "Gut"}, {"PMID": 25525784, "Abstract": "Colonization resistance refers to the ability of the colonic microbiota to prevent invasion by pathogens including Clostridium difficile. In a recent article, Buffie et al. (2014) have demonstrated that a single metabolic cluster present in the normal, colonic microflora is responsible for preventing C. difficile invasion of healthy hosts. ", "Year": 2015, "Journal": "Cell host & microbe"}, {"PMID": 26151327, "Abstract": "Inflammatory disease research is burgeoning. Large data sets are being generated to characterize the human immune response, while detailed mechanistic studies are defining the role of specific cell types and sensors in inflammatory disease. Future efforts are needed to integrate these approaches and guide precision medicine.", "Year": 2015, "Journal": "Nature medicine"}, {"PMID": 25462016, "Abstract": "In vivo studies of human mucosal gut microbiota are often limited to end-point analyses and confounded by bowel cleansing procedures. Therefore, we used biofilm reactors to incorporate a simulated mucosal environment into an in vitro gut chemostat model. Communities developed were complex, reproducible, distinct, and representative of in vivo communities. ", "Year": 2015, "Journal": "Journal of microbiological methods"}, {"PMID": 25612488, "Abstract": "The World Transplant Congress of 2014 presented a broad swath of science that touched on many disparate aspects of cell and organ transplantation, molecular and cellular immunology, systems biology, development, technology and translation into humans. A number of themes emerged this year. B cell biology and antibody chemistry were prominent, as they have been for several years. T cells, co-stimulatory blockade and regulatory T cells continue to dominate many aspects of immune research. Many new aspects of monocyte, macrophage, NK cell and NK T cell development, biology and regulation are now being explored. Diverse aspects of organ injury and the acute and chronic responses to injury are being investigated with new techniques, new targets and a resurgent vigor. Novel advances in xenotransplantation and experimental tolerance garnered much attention. Newer investigations in microbiota and nanotechnology promise significant gains in the near future. Lastly the 'omics of DNA, RNA, proteins, metabolites, bacteria and enzyme actions promise new understanding in biological systems and how to control those systems. ", "Year": 2015, "Journal": "American journal of transplantation : official journal of the American Society of Transplantation and the American Society of Transplant Surgeons"}, {"PMID": 25343838, "Abstract": "The pathophysiology of acute kidney injury (AKI) involves multiple and overlapping immunological, biochemical, and hemodynamic mechanisms that modulate the effects of both the initial insult and the subsequent repair. Limited but recent experimental data have revealed that the intestinal microbiota significantly affects outcomes in AKI. Additional evidence shows significant changes in the intestinal microbiota in chronic kidney disease patients and in experimental AKI. In this minireview, we discuss the current status of the effect of intestinal microbiota on kidney diseases, the immunomodulatory effects of intestinal microbiota, and the potential mechanisms by which microbiota can modify kidney diseases and vice versa. We also propose future studies to clarify the role of intestinal microbiota in kidney diseases and to explore how the modification of gut microbiota may be a potential therapeutic tool.", "Year": 2015, "Journal": "Nephron. Clinical practice"}, {"PMID": 25469013, "Abstract": "Nonalcoholic fatty liver disease (NAFLD) is a chronic liver disorder that is increasing in prevalence with the worldwide epidemic of obesity. NAFLD is the hepatic manifestation of the metabolic syndrome. The term NAFLD describes a spectrum of liver pathology ranges from simple steatosis to steatosis with inflammation nonalcoholic steatohepatitis and even cirrhosis. Metabolic syndrome and NAFLD also predict hepatocellular carcinoma. Many genetic and environmental factors have been suggested to contribute to the development of obesity and NAFLD, but the exact mechanisms are not known. Intestinal ecosystem contains trillions of microorganisms including bacteria, Archaea, yeasts and viruses. Several studies support the relationship between the intestinal microbial changes and obesity and also its complications, including insulin resistance and NAFLD. Given that the gut and liver are connected by the portal venous system, it makes the liver more vulnerable to translocation of bacteria, bacterial products, endotoxins or secreted cytokines. Altered intestinal microbiota (dysbiosis) may stimulate hepatic fat deposition through several mechanisms: regulation of gut permeability, increasing low-grade inflammation, modulation of dietary choline metabolism, regulation of bile acid metabolism and producing endogenous ethanol. Regulation of intestinal microbial ecosystem by diet modifications or by using probiotics and prebiotics as a treatment for obesity and its complications might be the issue of further investigations. ", "Year": 2015, "Journal": "World journal of gastroenterology"}, {"PMID": 25392516, "Abstract": "The discovery of the size and complexity of the human microbiome has resulted in an ongoing reevaluation of many concepts of health and disease, including diseases affecting the CNS. A growing body of preclinical literature has demonstrated bidirectional signaling between the brain and the gut microbiome, involving multiple neurocrine and endocrine signaling mechanisms. While psychological and physical stressors can affect the composition and metabolic activity of the gut microbiota, experimental changes to the gut microbiome can affect emotional behavior and related brain systems. These findings have resulted in speculation that alterations in the gut microbiome may play a pathophysiological role in human brain diseases, including autism spectrum disorder, anxiety, depression, and chronic pain. Ongoing large-scale population-based studies of the gut microbiome and brain imaging studies looking at the effect of gut microbiome modulation on brain responses to emotion-related stimuli are seeking to validate these speculations. This article is a summary of emerging topics covered in a symposium and is not meant to be a comprehensive review of the subject. ", "Year": 2015, "Journal": "The Journal of neuroscience : the official journal of the Society for Neuroscience"}, {"PMID": 25574022, "Abstract": "Resilience to host inflammation and other perturbations is a fundamental property of gut microbial communities, yet the underlying mechanisms are not well understood. We have found that human gut microbes from all dominant phyla are resistant to high levels of inflammation-associated antimicrobial peptides (AMPs) and have identified a mechanism for lipopolysaccharide (LPS) modification in the phylum Bacteroidetes that increases AMP resistance by four orders of magnitude. Bacteroides thetaiotaomicron mutants that fail to remove a single phosphate group from their LPS were displaced from the microbiota during inflammation triggered by pathogen infection. These findings establish a mechanism that determines the stability of prominent members of a healthy microbiota during perturbation. ", "Year": 2015, "Journal": "Science (New York, N.Y.)"}, {"PMID": 25356748, "Abstract": "Malnutrition contributes to almost half of all deaths in children under the age of 5 y, particularly those who live in resource-constrained areas. Those who survive frequently suffer from long-term sequelae including growth failure and neurodevelopmental impairment. Malnutrition is part of a vicious cycle of impaired immunity, recurrent infections, and worsening malnutrition. Recently, alterations in the gut microbiome have also been strongly implicated in childhood malnutrition. It has been suggested that malnutrition may delay the normal development of the gut microbiota in early childhood or force it toward an altered composition that lacks the required functions for healthy growth and/or increases the risk for intestinal inflammation. This review addresses our current understanding of the beneficial contributions of gut microbiota to human nutrition (and conversely the potential role of changes in that community to malnutrition), the process of acquiring an intestinal microbiome, potential influences of malnutrition on the developing microbiota, and the evidence directly linking alterations in the intestinal microbiome to childhood malnutrition. We review recent studies on the association between alterations in the intestinal microbiome and early childhood malnutrition and discuss them in the context of implications for intervention or prevention of the devastation caused by malnutrition. ", "Year": 2015, "Journal": "Pediatric research"}, {"PMID": 25589362, "Abstract": "Thirty-six microorganisms (twenty-one bacteria, twelve yeasts and three fungi) were isolated from surface-ripened cheeses and subjected to in vitro digestive stress. The approach mimicked gastric and/or duodenal digestion. Lactobacillus rhamnosus GG, Escherichia coli Nissle 1917 and Saccharomyces boulardii were used as reference strains. We studied the microorganisms grown separately in culture medium and then included (or not) in a rennet gel. The microorganisms' immunomodulatory abilities were also assessed by profiling cytokine induction in human peripheral blood mononuclear cells (PBMCs). The loss of viability was less than 1 log CFU/mL for yeasts under all conditions. In contrast, Gram-negative bacteria survived gastric and/or duodenal stress well but most of the Gram-positive bacteria were more sensitive (especially to gastric stress). Inclusion of sensitive Gram-positive bacteria in rennet gel dramatically improved gastric survival, when compared with a non-included cultured (with a 4 log CFU/mL change in survival). However, the rennet gel did not protect the bacteria against duodenal stress. The PBMC cytokine assay tests showed that the response to yeasts was usually anti-inflammatory, whereas the response to bacteria varied from one strain to another.", "Year": 2015, "Journal": "International journal of food microbiology"}, {"PMID": 25366965, "Abstract": "Influenza in humans is often accompanied by gastroenteritis-like symptoms such as diarrhea, but the underlying mechanism is not yet understood. We explored the occurrence of gastroenteritis-like symptoms using a mouse model of respiratory influenza infection. We found that respiratory influenza infection caused intestinal injury when lung injury occurred, which was not due to direct intestinal viral infection. Influenza infection altered the intestinal microbiota composition, which was mediated by IFN-γ produced by lung-derived CCR9(+)CD4(+) T cells recruited into the small intestine. Th17 cells markedly increased in the small intestine after PR8 infection, and neutralizing IL-17A reduced intestinal injury. Moreover, antibiotic depletion of intestinal microbiota reduced IL-17A production and attenuated influenza-caused intestinal injury. Further study showed that the alteration of intestinal microbiota significantly stimulated IL-15 production from intestinal epithelial cells, which subsequently promoted Th17 cell polarization in the small intestine in situ. Thus, our findings provide new insights into an undescribed mechanism by which respiratory influenza infection causes intestinal disease. ", "Year": 2015, "Journal": "The Journal of experimental medicine"}, {"PMID": 25618179, "Abstract": "Co-trimoxazole is an inexpensive, broad-spectrum antimicrobial drug that is widely used in developing countries. Before antiretroviral therapy (ART) scale-up, co-trimoxazole prophylaxis reduced morbidity and mortality in adults and children with HIV by preventing bacterial infections, diarrhoea, malaria, and Pneumocystis jirovecii pneumonia, despite high levels of microbial resistance. Co-trimoxazole prophylaxis reduces early mortality by 58% (95% CI 39-71) in adults starting ART. Co-trimoxazole provides ongoing protection against malaria and non-malaria infections after immune reconstitution in ART-treated individuals in sub-Saharan Africa, leading to a change in WHO guidelines, which now recommend long-term co-trimoxazole prophylaxis for adults and children in settings with a high prevalence of malaria or severe bacterial infections. Co-trimoxazole prophylaxis is recommended for HIV-exposed infants from age 4-6 weeks; however, the risks and benefits of co-trimoxazole during infancy are unclear. Co-trimoxazole prophylaxis reduces anaemia and improves growth in children with HIV, possibly by reducing inflammation, either through direct immunomodulatory activity or through effects on the intestinal microbiota leading to reduced microbial translocation. Ongoing trials are now assessing the ability of adjunctive co-trimoxazole to reduce mortality in children after severe anaemia or severe acute malnutrition. In this Review, we discuss the mechanisms of action, benefits and risks, and clinical trials of co-trimoxazole in developing countries. ", "Year": 2015, "Journal": "The Lancet. Infectious diseases"}, {"PMID": 25036709, "Abstract": "The past decade has witnessed an explosion in studies--both clinical and basic science--examining the relationship between the microbiota and human health, and it is now clear that the effects of commensal organisms are much broader than previously believed. Among the microbiota's major contributions to host physiology is regulation of the development and maintenance of the immune system. There are now a handful of examples of intestinal commensal bacteria with defined immunomodulatory properties, but our mechanistic understanding of how microbes influence the immune system is still in its infancy. Nevertheless, several themes have emerged that provide a framework for appreciating microbe-induced immunoregulation. In this Review, we discuss the current state of knowledge regarding the role of the intestinal microbiota in immunologic development, highlighting mechanistic principles that can guide future work.", "Year": 2015, "Journal": "The Journal of clinical investigation"}, {"PMID": 25523504, "Abstract": "The human oral microbiome is known to play a significant role in human health and disease. While less well studied, the feline oral microbiome is thought to play a similarly important role. To determine roles oral bacteria play in health and disease, one first has to be able to accurately identify bacterial species present. 16S rRNA gene sequence information is widely used for molecular identification of bacteria and is also useful for establishing the taxonomy of novel species. The objective of this research was to obtain full 16S rRNA gene reference sequences for feline oral bacteria, place the sequences in species-level phylotypes, and create a curated 16S rRNA based taxonomy for common feline oral bacteria. Clone libraries were produced using \"universal\" and phylum-selective PCR primers and DNA from pooled subgingival plaque from healthy and periodontally diseased cats. Bacteria in subgingival samples were also cultivated to obtain isolates. Full-length 16S rDNA sequences were determined for clones and isolates that represent 171 feline oral taxa. A provisional curated taxonomy was developed based on the position of each taxon in 16S rRNA phylogenetic trees. The feline oral microbiome curated taxonomy and 16S rRNA gene reference set will allow investigators to refer to precisely defined bacterial taxa. A provisional name such as \"Propionibacterium sp. feline oral taxon FOT-327\" is an anchor to which clone, strain or GenBank names or accession numbers can point. Future next-generation-sequencing studies of feline oral bacteria will be able to map reads to taxonomically curated full-length 16S rRNA gene sequences. ", "Year": 2015, "Journal": "Veterinary microbiology"}, {"PMID": 25684933, "Abstract": "Several studies revealed that gut microbiota are associated with various human diseases, e.g., metabolic diseases, allergies, gastroenterological diseases, and liver diseases. The liver can be greatly affected by changes in gut microbiota due to the entry of gut bacteria or their metabolites into the liver through the portal vein, and the liver-gut axis is important to understand the pathophysiology of several liver diseases, especially non-alcoholic fatty liver disease and hepatic encephalopathy. Moreover, gut microbiota play a significant role in the development of alcoholic liver disease and hepatocarcinogenesis. Based on these previous findings, trials using probiotics have been performed for the prevention or treatment of liver diseases. In this review, we summarize the current understanding of the changes in gut microbiota associated with various liver diseases, and we describe the therapeutic trials of probiotics for those diseases. ", "Year": 2015, "Journal": "World journal of gastroenterology"}, {"PMID": 24763370, "Abstract": "There is growing interest in understanding how diet affects the intestinal microbiota, including its possible associations with systemic diseases such as metabolic syndrome. Here we report a comprehensive and deep microbiota analysis of 14 obese males consuming fully controlled diets supplemented with resistant starch (RS) or non-starch polysaccharides (NSPs) and a weight-loss (WL) diet. We analyzed the composition, diversity and dynamics of the fecal microbiota on each dietary regime by phylogenetic microarray and quantitative PCR (qPCR) analysis. In addition, we analyzed fecal short chain fatty acids (SCFAs) as a proxy of colonic fermentation, and indices of insulin sensitivity from blood samples. The diet explained around 10% of the total variance in microbiota composition, which was substantially less than the inter-individual variance. Yet, each of the study diets induced clear and distinct changes in the microbiota. Multiple Ruminococcaceae phylotypes increased on the RS diet, whereas mostly Lachnospiraceae phylotypes increased on the NSP diet. Bifidobacteria decreased significantly on the WL diet. The RS diet decreased the diversity of the microbiota significantly. The total 16S ribosomal RNA gene signal estimated by qPCR correlated positively with the three major SCFAs, while the amount of propionate specifically correlated with the Bacteroidetes. The dietary responsiveness of the individual's microbiota varied substantially and associated inversely with its diversity, suggesting that individuals can be stratified into responders and non-responders based on the features of their intestinal microbiota. ", "Year": 2015, "Journal": "The ISME journal"}, {"PMID": 25232246, "Abstract": "Important advances during the last decade have been made in understanding the complex etiopathogenesis of Crohn's disease (CD). While many gaps in our knowledge still exist, it has been suggested that the etiology of CD is multifactorial including genetic, environmental and infectious factors. The most widely accepted theory states that CD is caused by an aggressive immune response to infectious agents in genetically predisposed individuals. The rise of genome-wide association studies allowed the identification of loci and genetic variants in several components of host innate and adaptive immune responses to microorganisms in the gut, highlighting an implication of intestinal microbiota in CD etiology. Moreover, numerous independent studies reported a dysbiosis, i.e., a modification of intestinal microbiota composition, with an imbalance between the abundance of beneficial and harmful bacteria. Although microorganisms including viruses, yeasts, fungi and bacteria have been postulated as potential CD pathogens, based on epidemiological, clinicopathological, genetic and experimental evidence, their precise role in this disease is not clearly defined. This review summarizes the current knowledge of the infectious agents associated with an increased risk of developing CD. Therapeutic approaches to modulate the intestinal dysbiosis and to target the putative CD-associated pathogens, as well as their potential mechanisms of action are also discussed. ", "Year": 2015, "Journal": "World journal of gastroenterology"}, {"PMID": 25392426, "Abstract": "Helminth.net (http://www.helminth.net) is the new moniker for a collection of databases: Nematode.net and Trematode.net. Within this collection we provide services and resources for parasitic roundworms (nematodes) and flatworms (trematodes), collectively known as helminths. For over a decade we have provided resources for studying nematodes via our veteran site Nematode.net (http://nematode.net). In this article, (i) we provide an update on the expansions of Nematode.net that hosts omics data from 84 species and provides advanced search tools to the broad scientific community so that data can be mined in a useful and user-friendly manner and (ii) we introduce Trematode.net, a site dedicated to the dissemination of data from flukes, flatworm parasites of the class Trematoda, phylum Platyhelminthes. Trematode.net is an independent component of Helminth.net and currently hosts data from 16 species, with information ranging from genomic, functional genomic data, enzymatic pathway utilization to microbiome changes associated with helminth infections. The databases' interface, with a sophisticated query engine as a backbone, is intended to allow users to search for multi-factorial combinations of species' omics properties. This report describes updates to Nematode.net since its last description in NAR, 2012, and also introduces and presents its new sibling site, Trematode.net. ", "Year": 2015, "Journal": "Nucleic acids research"}, {"PMID": 25540872, "Abstract": "Colorectal cancer (CRC) is the 3rd most common cancer worldwide and the Czech Republic has the 6th highest incidence of CRC worldwide. Large intestinal microbiota play in its etiopathogenesis important role. Bacteriocins are proteins, produced by bacteria from the Enterobacteriaceae family. The aim of our prospective study was to assess the colonization of large intestinal mucosa by Escherichia coli strains and to investigate their bacteriocin production.", "Year": 2015, "Journal": "BMC infectious diseases"}, {"PMID": 25609792, "Abstract": "Microbiota compositions have great implications in human health, such as obesity and other conditions. As such, it is of great importance to cluster samples or taxa to visualize and discover community substructures. Graphical representation of metagenomic count data relies on two aspects, measure of dissimilarity between samples/taxa and algorithm used to estimate coordinates to study microbiota communities. UniFrac is a dissimilarity measure commonly used in metagenomic research, but it requires a phylogenetic tree. Principal coordinate analysis (PCoA) is a popular algorithm for estimating two-dimensional (2D) coordinates for graphical representation, although alternative and higher-dimensional representations may reveal underlying community substructures invisible in 2D representations.", "Year": 2015, "Journal": "Bioinformatics (Oxford, England)"}, {"PMID": 25345825, "Abstract": "The distal gut harbours ∼10(13) bacteria, representing the most densely populated ecosystem known. The functional diversity expressed by these communities is enormous and relatively unexplored. The past decade of research has unveiled the profound influence that the resident microbial populations bestow to host immunity and metabolism. The evolution of these communities from birth generates a highly adapted and highly personalized microbiota that is stable in healthy individuals. Immune homeostasis is achieved and maintained due in part to the extensive interplay between the gut microbiota and host mucosal immune system. Imbalances of gut microbiota may lead to a number of pathologies such as obesity, type I and type II diabetes, inflammatory bowel disease (IBD), colorectal cancer (CRC) and inflammaging/immunosenscence in the elderly. In-depth understanding of the underlying mechanisms that control homeostasis and dysbiosis of the gut microbiota represents an important step in our ability to reliably modulate the gut microbiota with positive clinical outcomes. The potential of microbiome-based therapeutics to treat epidemic human disease is of great interest. New therapeutic paradigms, including second-generation personalized probiotics, prebiotics, narrow spectrum antibiotic treatment and faecal microbiome transplantation, may provide safer and natural alternatives to traditional clinical interventions for chronic diseases. This review discusses host-microbiota homeostasis, consequences of its perturbation and the associated challenges in therapeutic developments that lie ahead. ", "Year": 2015, "Journal": "Clinical and experimental immunology"}, {"PMID": 25037448, "Abstract": "Liver disease affects over 25 million people in the United States and, despite advances in medical management resulting in increased survival, a majority of these individuals report multiple co-occurring symptoms that severely impair functioning and quality of life. The purpose of this review is to (1) propose defining these co-occurring symptoms as a symptom cluster of chronic liver disease (CLD), (2) discuss putative underlying biological mechanisms related to CLD, including the liver-gut-brain axis and influence of the microbiome, and (3) discuss the implications for biobehavioral research in this patient population. Biobehavioral research focusing on the interrelated, and possibly synergistic, mechanisms of these symptoms may lead to the development and testing of targeted symptom management interventions for improving function and quality of life in this growing patient population. ", "Year": 2015, "Journal": "Biological research for nursing"}, {"PMID": 25330367, "Abstract": "Coeliac disease (CD), a T-cell-mediated gluten sensitive enteropathy, affects ∼ 1% of the UK population and can present with wide ranging clinical features, often being mistaken for Irritable Bowel Syndrome (IBS). Heightened clinical awareness and serological screening identifies those with potential coeliac disease; the diagnosis is confirmed with duodenal biopsies, and symptom improvement with a gluten-free diet. Limitations to diagnosis are false negative serology and reluctance to undergo biopsy. The gut microbiome is altered in several gastrointestinal disorders, causing altered gut fermentation patterns recognisable by volatile organic compounds (VOC) analysis in urine, breath and faeces. We aimed to determine if CD alters the urinary VOC pattern, distinguishing it from IBS. 47 patients were recruited, 27 with established CD, on gluten free diets, and 20 with diarrhoea-predominant IBS (D-IBS). Collected urine was stored frozen in 10 ml aliquots. For assay, the specimens were heated to 40 ± 0.1°C and the headspace analysed by Field Asymmetric Ion Mobility Spectrometry (FAIMS). Machine learning algorithms were used for statistical evaluation. Samples were also analysed using Gas chromatography and mass spectroscopy (GC-MS). Sparse logistic regression showed that FAIMS distinguishes VOCs in CD vs D-IBS with ROC curve AUC of 0.91 (0.83-0.99), sensitivity and specificity of 85% respectively. GCMS showed a unique peak at 4'67 found only in CD, not D-IBS, which correlated with the compound 1,3,5,7 cyclooctatetraene. This study suggests that FAIMS offers a novel, non-invasive approach to identify those with possible CD, and distinguishes from D-IBS. It offers the potential for monitoring compliance with a gluten-free diet at home. The presence of cyclooctatetraene in CD specimens will need further validation.", "Year": 2015, "Journal": "PloS one"}, {"PMID": 25872243, "Abstract": "Oligosaccharides and dietary fibres are non-digestible food ingredients that preferentially stimulate the growth of prebiotic Bifidobacterium and other lactic acid bacteria in the gastro-intestinal tract. Xylooligosaccharides (XOS) provide a plethora of health benefits and can be incorporated into several functional foods. In the recent times, there has been an over emphasis on the microbial conversion of agroresidues into various value added products. Xylan, the major hemicellulosic component of lignocellulosic materials (LCMs), represents an important structural component of plant biomass in agricultural residues and could be a potent bioresource for XOS. On an industrial scale, XOS can be produced by chemical, enzymatic or chemo-enzymatic hydrolysis of LCMs. Chemical methods generate XOS with a broad degree of polymerization (DP), while enzymatic processes will be beneficial for the manufacture of food grade and pharmaceutically important XOS. Xylooligomers exert several health benefits, and therefore, have been considered to provide relief from several ailments. This review provides a brief on production, purification and structural characterization of XOS and their health benefits.", "Year": 2015, "Journal": "Indian journal of experimental biology"}, {"PMID": 25644890, "Abstract": "Host DNA may adversely affect metagenomic studies focusing on the prokaryotic microbiota. This study compared the levels of host DNA in subgingival plaque collected by paper points and curette, using quantitative PCR. Lower proportions of host DNA and higher proportions of bacterial DNA were recovered from samples collected with curettes. ", "Year": 2015, "Journal": "Journal of microbiological methods"}, {"PMID": 25444145, "Abstract": "Altered intestinal function is prevalent in patients with heart failure (HF), but its role in adverse outcomes is unclear.", "Year": 2015, "Journal": "Journal of the American College of Cardiology"}, {"PMID": 26159695, "Abstract": "Low expression of vitamin D receptor (VDR) and dysfunction of vitamin D/VDR signaling are reported in patients with inflammatory bowel disease (IBD); therefore, restoration of VDR function to control inflammation in IBD is desirable. Probiotics have been used in the treatment of IBD. However, the role of probiotics in the modulation of VDR signaling to effectively reduce inflammation is unknown. We identified a novel role of probiotics in activating VDR activity, thus inhibiting inflammation, using cell models and VDR knockout mice. We found that the probiotics Lactobacillus rhamnosus strain GG (LGG) and Lactobacillus plantarum (LP) increased VDR protein expression in both mouse and human intestinal epithelial cells. Using the VDR luciferase reporter vector, we detected increased transcriptional activity of VDR after probiotic treatment. Probiotics increased the expression of the VDR target genes, such as antimicrobial peptide cathelicidin, at the transcriptional level. Furthermore, the role of probiotics in regulating VDR signaling was tested in vivo using a Salmonella-colitis model in VDR knockout mice. Probiotic treatment conferred physiological and histologic protection from Salmonella-induced colitis in VDR(+/+) mice, whereas probiotics had no effects in the VDR(-/-) mice. Probiotic treatment also enhanced numbers of Paneth cells, which secrete AMPs for host defense. These data indicate that the VDR pathway is required for probiotic protection in colitis. Understanding how probiotics enhance VDR signaling and inhibit inflammation will allow probiotics to be used effectively, resulting in innovative approaches to the prevention and treatment of chronic inflammation. ", "Year": 2015, "Journal": "American journal of physiology. Gastrointestinal and liver physiology"}, {"PMID": 25590752, "Abstract": "Body surfaces are colonized by resident microbes that are remarkably resilient to recurrent immune responses. In the latest issue of Science, Cullen et al. (2015) report that, contrary to prevailing assumptions, bacteria of the colonizing microbiota are resistant to antimicrobial peptides, and identify a common mechanism of resistance.", "Year": 2015, "Journal": "Cell host & microbe"}, {"PMID": 25703217, "Abstract": "The development of colonic diverticulosis is a common aging change in industrialized nations. While most patients have asymptomatic diverticulosis, around one in five develops symptomatic diverticular disease. This is characterized by recurrent abdominal pain and disturbed bowel habit. Some of the pain episodes are prolonged and are due to acute diverticulitis, which itself may be complicated by abscess, perforation, fistulation, or stricture formation. Risk factors favouring the development of symptomatic diverticular disease include obesity, smoking and diets low in fiber but high in red meat and animal fat. What determines the transition from asymptomatic diverticulosis to symptomatic diverticular disease is unclear but neuromuscular changes following acute diverticulitis may be responsible in some cases. The severity of symptoms generated depends on cerebral pain processing which is influenced by psychosocial factors. These are important considerations in deciding optimal patient management. Prior theories of the cause of diverticulosis suggested that constipation was an important cause, but new data challenge this and has provoked new ideas. Underlying mechanisms causing diverticulosis include weakening of the colonic wall and/or degenerative changes in the enteric nerves. Dietary induced changes in microbiota and the host inflammatory response may underlie the subsequent development of acute/chronic diverticulitis and its sequela. ", "Year": 2015, "Journal": "Neurogastroenterology and motility : the official journal of the European Gastrointestinal Motility Society"}, {"PMID": 25366226, "Abstract": "In critically ill patients, breathing is impaired and mechanical ventilation, using an endotracheal tube (ET) connected to a ventilator, is necessary. Although mechanical ventilation is a life-saving procedure, it is not without risk. Because of several reasons, a biofilm often forms at the distal end of the ET and this biofilm is a persistent source of bacteria which can infect the lungs, causing ventilator-associated pneumonia (VAP). There is a link between the microbial flora of ET biofilms and the microorganisms involved in the onset of VAP. Culture dependent and independent techniques were already used to identify the microbial flora of ET biofilms and also, the antibiotic resistance of microorganisms obtained from ET biofilms was determined. The ESKAPE pathogens play a dominant role in the onset of VAP and these organisms were frequently identified in ET biofilms. Also, antibiotic resistant microorganisms were frequently present in ET biofilms. Members of the normal oral flora were also identified in ET biofilms but it is thought that these organisms initiate ET biofilm formation and are not directly involved in the development of VAP. ", "Year": 2015, "Journal": "Advances in experimental medicine and biology"}, {"PMID": 24502612, "Abstract": "The aim of this investigation is to quantify periodontal pathogens (Aggregatibacter actinomycetemcomitans, Porphyromonas gingivalis, Campylobacter rectus, and Tannerella forsythia) in vascular, blood, and subgingival samples. As a secondary objective, two molecular bacterial identification methods (nested polymerase chain reaction [PCR] and quantitative PCR [qPCR]) are compared.", "Year": 2015, "Journal": "Journal of periodontology"}, {"PMID": 26297584, "Abstract": "Human immunodeficiency virus (HIV) infection is associated with a range of oral conditions, and increased numbers of disease-associated microbial species have previously been found in HIV-positive subjects. The aim of this study was to use next-generation sequencing to compare the composition of the oral microbiome in HIV-positive and -negative individuals. Plaque and saliva were collected from 37 HIV-positive individuals and 37 HIV-negative individuals, and their bacterial composition determined by pyrosequencing of partial 16S rRNA genes. A total of 855,222 sequences were analysed. The number of species-level operational taxonomic units (OTUs) detected was significantly lower in the saliva of HIV-positive individuals (mean = 303.3) than in that of HIV-negative individuals (mean = 365.5) (P < 0.0003). Principal coordinates analysis (PCoA) based on community membership (Jaccard index) and structure (Yue and Clayton measure of dissimilarity) showed significant separation of plaque and saliva samples [analysis of molecular variance (AMOVA), P < 0.001]. PCoA plots did not show any clear separation based on HIV status. However, AMOVA indicated that there was a significant difference in the community membership of saliva between HIV-positive and -negative groups (P = 0.001). Linear discriminant analysis effect size revealed an OTU identified as Haemophilus parainfluenzae to be significantly associated with HIV-positive individuals, whilst Streptococcus mitis/HOT473 was most significantly associated with HIV-negative individuals. In conclusion, this study has confirmed that the microbial composition of saliva and plaque is different. The oral microbiomes of HIV-positive and -negative individuals were found to be similar overall, although there were minor but significant differences in the composition of the salivary microbiota of the two groups.", "Year": 2015, "Journal": "Journal of medical microbiology"}, {"PMID": 25836986, "Abstract": "Several case series have reported the effects of fecal microbiota transplantation (FMT) for ulcerative colitis (UC). We assessed the efficacy and safety of FMT for patients with UC in a double-blind randomized trial.", "Year": 2015, "Journal": "Gastroenterology"}]